{
  "tema": "cm1H",
  "preguntas": [
    {
      "cod": "1H05001",
      "pregunta": "Una empresa de distribución de pequeñas herramientas compra en el exterior una partida de estos productos, los cuales viajan en contenedor por vía marítima hasta España. El contenedor, junto con la mercancía que viaja en su interior, alcanza un peso de doce toneladas.\nUna vez llegado al puerto, el transitario a quien se encomendó la gestión del transporte y de los trámites aduaneros contrata a un transportista para su traslado por carretera hasta el lugar designado por el cliente.\nEl transportista, a la vista de la información facilitada por el transitario, selecciona un vehículo de veinte toneladas de carga útil, cuyo espacio de carga es una plataforma sin compuertas laterales ni trasera, que cuenta con varios puntos de amarre de cadenas o cables en ambos laterales, todos ellos suficientemente resistentes.\nResponda a las siguientes cuestiones: ¿Es adecuado el vehículo elegido por el transportista? ¿Qué sistema de sujeción se aconseja utilizar? ¿Cuántos puntos de sujeción se deben utilizar, como mínimo?",
      "solucion": "H",
      "norma": "Código de buenas prácticas para la estiba segura de la carga en el transporte por carretera, IRU",
      "opciones": {
        "A": {
          "A": "Sí, la sujeción mediante cadenas o cables es el sistema más adecuado para cualquier contenedor, siempre que los puntos de amarre tengan la resistencia suficiente.",
          "B": "Amarre directo.",
          "C": "Un mínimo de ocho."
        },
        "B": {
          "A": "Sí, la sujeción mediante cadenas o cables, o mediante cierres giratorios en el caso de que el vehículo disponga de ellos, son ambos sistemas de sujeción adecuados para cualquier contenedor.",
          "B": "Amarre directo o enganche.",
          "C": "Un mínimo de ocho."
        },
        "C": {
          "A": "Sí, la sujeción mediante cadenas o cables es el sistema más adecuado para cualquier contenedor, siempre que los puntos de amarre tengan la resistencia suficiente.",
          "B": "Amarre directo.",
          "C": "Un mínimo de cuatro."
        },
        "D": {
          "A": "Sí, la sujeción mediante cadenas o cables, o mediante cierres giratorios en el caso de que el vehículo disponga de ellos, son ambos sistemas de sujeción adecuados para cualquier contenedor.",
          "B": "Amarre directo o enganche.",
          "C": "Un mínimo de cuatro."
        },
        "E": {
          "A": "No, los contenedores cuya masa supere 5,5 toneladas solo se deben transportar en vehículos equipados con cierres giratorios.",
          "B": "Enganche.",
          "C": "Un mínimo de ocho."
        },
        "F": {
          "A": "Sí, la sujeción mediante cadenas o cables es el sistema más adecuado para cualquier contenedor, siempre que los puntos de amarre tengan la resistencia suficiente.",
          "B": "Amarre superior.",
          "C": "Un mínimo de ocho."
        },
        "G": {
          "A": "Sí, la sujeción mediante cadenas o cables, o mediante cierres giratorios en el caso de que el vehículo disponga de ellos, son ambos sistemas de sujeción adecuados para cualquier contenedor.",
          "B": "Amarre superior o enganche.",
          "C": "Un mínimo de cuatro."
        },
        "H": {
          "A": "No, los contenedores cuya masa supere 5,5 toneladas solo se deben transportar en vehículos equipados con cierres giratorios.",
          "B": "Enganche.",
          "C": "Un mínimo de cuatro."
        }
      }
    },
    {
      "cod": "1H05002",
      "pregunta": "A una empresa dedicada a la construcción se le encarga levantar un edificio de oficinas y necesita desplazar hasta el lugar una máquina retroexcavadora de orugas para llevar a cabo el vaciado de la parcela. A tal efecto, contrata con un transportista que dispone del vehículo adecuado para el traslado.\nUna vez llegado el vehículo al punto de recogida, el conductor y el personal de la empresa constructora tratan sobre el modo más adecuado de posicionar y sujetar la máquina sobre el medio de transporte, proponiendo uno de los presentes que se sujete mediante cinchas amarradas a las cadenas que forman el mecanismo de oruga de la máquina. Habiendo opiniones enfrentadas sobre este punto, deciden consultar el manual de instrucciones facilitado por el fabricante de la máquina, en el que no encuentran ninguna indicación al respecto.\nResponda a las siguientes cuestiones: ¿Qué sistema de sujeción se aconseja utilizar? ¿Se recomienda utilizar las cadenas de la máquina en el sentido propuesto?",
      "solucion": "C",
      "norma": "Guía europea de mejores prácticas sobre sujeción de cargas para el transporte por carretera, Comisión Europea",
      "opciones": {
        "A": {
          "A": "Amarre.",
          "B": "Solo si lo autoriza el fabricante."
        },
        "B": {
          "A": "Bloqueo.",
          "B": "Solo si lo autoriza el fabricante."
        },
        "C": {
          "A": "Amarre o bloqueo.",
          "B": "Solo si lo autoriza el fabricante."
        },
        "D": {
          "A": "Amarre.",
          "B": "No, pues están demasiado bajas respecto del centro de gravedad de la máquina."
        },
        "E": {
          "A": "Amarre.",
          "B": "Sí, pues es un elemento resistente."
        },
        "F": {
          "A": "Bloqueo.",
          "B": "Sí, pues es un elemento resistente."
        },
        "G": {
          "A": "Amarre o bloqueo.",
          "B": "No, pues están demasiado bajas respecto del centro de gravedad de la máquina."
        },
        "H": {
          "A": "Bloqueo.",
          "B": "No, pues están demasiado bajas respecto del centro de gravedad de la máquina."
        }
      }
    },
    {
      "cod": "1H05003",
      "pregunta": "Un empresario dedicado a la compraventa de vehículos usados contrata los servicios de un transportista para que traslade hasta su punto de venta cinco turismos que ha adquirido en la subasta organizada por un organismo público.\nEl transporte se realiza en un camión portavehículos, que reúne todos los requisitos técnicos para este porte. Tras llegar a destino sin ninguna incidencia, se constata que los turismos habían viajado en las siguientes condiciones: -Tres de ellos fueron cargados en el sentido de avance y los otros dos en sentido contrario al avance, según resultara más cómodo el enganche de una u otra forma. -Todos tenían la palanca de selección de velocidades en posición de punto muerto y el freno manual accionado. -Todos tenían amarradas dos ruedas, la delantera del lado derecho y la trasera del lado izquierdo.\nResponda a las siguientes cuestiones: ¿Se debe efectuar la carga respetando algún sentido determinado? ¿Es correcta la posición de la palanca de cambio? ¿Es suficiente el amarre de dos ruedas?",
      "solucion": "D",
      "norma": "Guía europea de mejores prácticas sobre sujeción de cargas para el transporte por carretera, Comisión Europea",
      "opciones": {
        "A": {
          "A": "Sí, deben cargarse en sentido contrario al avance.",
          "B": "No, debe tener engranada la primera marcha.",
          "C": "No, el último vehículo que se carga debe tener tres ruedas sujetas."
        },
        "B": {
          "A": "Sí, deben cargarse en el sentido de avance.",
          "B": "No, debe tener engranada la primera marcha o la marcha atrás.",
          "C": "Sí."
        },
        "C": {
          "A": "Sí, deben cargarse en sentido contrario al avance.",
          "B": "No, debe tener engranada la primera marcha o la marcha atrás.",
          "C": "No, el último vehículo que se carga debe tener tres ruedas sujetas."
        },
        "D": {
          "A": "Sí, deben cargarse en el sentido de avance.",
          "B": "No, debe tener engranada la primera marcha o la marcha atrás.",
          "C": "No, el último vehículo que se carga debe tener tres ruedas sujetas."
        },
        "E": {
          "A": "No, el sentido en el que se carguen es indiferente.",
          "B": "No, debe tener engranada la primera marcha o la marcha atrás.",
          "C": "Sí."
        },
        "F": {
          "A": "Sí, deben cargarse en sentido contrario al avance.",
          "B": "No, debe tener engranada la primera marcha.",
          "C": "Sí."
        },
        "G": {
          "A": "Sí, deben cargarse en el sentido de avance.",
          "B": "No, debe tener engranada la primera marcha.",
          "C": "Sí."
        },
        "H": {
          "A": "No, el sentido en el que se carguen es indiferente.",
          "B": "No, debe tener engranada la primera marcha.",
          "C": "Sí."
        }
      }
    },
    {
      "cod": "1H05004",
      "pregunta": "El propietario de una plantación de eucaliptos efectúa una tala de árboles y solicita los servicios de un transportista para el traslado de la madera hasta un aserradero. El transportista tiene previsto utilizar un vehículo cuya zona de carga es una plataforma con compuerta delantera resistente, pero sin compuertas laterales ni trasera.\nLos árboles han sido cortados en troncos de una longitud de tres metros, si bien algunos de ellos tienen una longitud menor y no alcanzan la distancia existente entre los puntales laterales que sujetarán la carga. Por este motivo, el propietario de la plantación sugiere al transportista aplicar los troncos sobre el vehículo en sentido transversal para evitar, de ese modo, que los más cortos se puedan salir entre los puntales.\nTodos los troncos mantienen la corteza.\nResponda a las siguientes cuestiones: ¿Cuál es el modo de estiba recomendado para esta carga? ¿Cuántos amarres se aconseja utilizar para sujetarla, como mínimo?",
      "solucion": "A",
      "norma": "Guía europea de mejores prácticas sobre sujeción de cargas para el transporte por carretera, Comisión Europea",
      "opciones": {
        "A": {
          "A": "En sentido longitudinal, con los troncos más cortos colocados en el centro.",
          "B": "Un amarre."
        },
        "B": {
          "A": "En sentido longitudinal, con los troncos más cortos colocados en el centro.",
          "B": "Dos amarres."
        },
        "C": {
          "A": "En sentido longitudinal, con los troncos más cortos colocados en el centro.",
          "B": "Tres amarres."
        },
        "D": {
          "A": "En sentido longitudinal, con los troncos más cortos colocados en el centro.",
          "B": "No son necesarios amarres; en troncos de esa longitud que conservan la corteza, basta con los pilares laterales para garantizar su sujeción."
        },
        "E": {
          "A": "En sentido transversal.",
          "B": "Un amarre."
        },
        "F": {
          "A": "En sentido transversal.",
          "B": "Dos amarres."
        },
        "G": {
          "A": "En sentido transversal.",
          "B": "Tres amarres."
        },
        "H": {
          "A": "En sentido transversal.",
          "B": "No son necesarios amarres; en troncos que conservan la corteza con apilamiento transversal, basta con los pilares laterales y traseros para garantizar su sujeción."
        }
      }
    },
    {
      "cod": "1H05005",
      "pregunta": "Un camión de 24 toneladas de masa máxima autorizada, adscrito a una autorización de transporte privado complementario, es sometido a una inspección técnica en carretera, por agentes del cuerpo de seguridad encargado del control del tráfico, en el transcurso de la cual se efectúa también la inspección de la sujeción de la carga que transporta.\nMediante comprobación visual, los agentes constatan que la carga está sujeta con un sistema de amarre directo diagonal y que los elementos utilizados para el amarre no aportan la fuerza de sujeción requerida en el sentido de marcha, incurriendo en una deficiencia grave, lo que recogen en el correspondiente boletín de denuncia.\nResponda a las siguientes cuestiones: ¿Qué fuerza debería ser capaz de soportar la sujeción de esta carga en el sentido de la marcha? ¿Cuál es el plazo para subsanar esta deficiencia?",
      "solucion": "E",
      "norma": "RD 563/2017, art. 12; RD 563/2017, Anexo III",
      "opciones": {
        "A": {
          "A": "El equivalente al peso de la carga multiplicado por 0,8.",
          "B": "Quince días."
        },
        "B": {
          "A": "El equivalente al peso de la carga multiplicado por 0,5.",
          "B": "Quince días."
        },
        "C": {
          "A": "El equivalente a la masa máxima autorizada multiplicada por 0,8.",
          "B": "Quince días."
        },
        "D": {
          "A": "El equivalente a la masa máxima autorizada multiplicada por 0,5.",
          "B": "Quince días."
        },
        "E": {
          "A": "El equivalente al peso de la carga multiplicado por 0,8.",
          "B": "Debe ser subsanada antes de que el vehículo vuelva a circular."
        },
        "F": {
          "A": "El equivalente al peso de la carga multiplicado por 0,5.",
          "B": "Debe ser subsanada antes de que el vehículo vuelva a circular."
        },
        "G": {
          "A": "El equivalente a la masa máxima autorizada multiplicada por 0,8.",
          "B": "Debe ser subsanada antes de que el vehículo vuelva a circular."
        },
        "H": {
          "A": "El equivalente a la masa máxima autorizada multiplicada por 0,5.",
          "B": "Debe ser subsanada antes de que el vehículo vuelva a circular."
        }
      }
    },
    {
      "cod": "1H05006",
      "pregunta": "Un vehículo de 8 toneladas de masa máxima autorizada, dedicado al transporte público de mercancías, es sometido a una inspección técnica en carretera, por agentes del cuerpo de seguridad encargado del control del tráfico, en el transcurso de la cual se efectúa también la inspección de la sujeción de la carga que transporta.\nMediante comprobación visual, los agentes constatan que la carga está sujeta mediante bloqueo sobre las compuertas laterales y que a dos de dichas compuertas les falta una bisagra. Los agentes consideran que esta circunstancia da lugar a un riesgo de pérdida de una parte de la carga, poniendo en peligro la seguridad del tráfico, por lo que efectúan denuncia de la infracción.\nResponda a las siguientes cuestiones: ¿Qué fuerza debería ser capaz de soportar la sujeción de esta carga en sentido lateral? ¿Cómo se calificará esta deficiencia?",
      "solucion": "H",
      "norma": "RD 563/2017, Anexo III",
      "opciones": {
        "A": {
          "A": "El equivalente a la masa máxima autorizada multiplicada por 0,8.",
          "B": "Como deficiencia muy grave."
        },
        "B": {
          "A": "El equivalente a la masa máxima autorizada multiplicada por 0,5.",
          "B": "Como deficiencia muy grave."
        },
        "C": {
          "A": "El equivalente al peso de la carga multiplicado por 0,8.",
          "B": "Como deficiencia muy grave."
        },
        "D": {
          "A": "El equivalente al peso de la carga multiplicado por 0,5.",
          "B": "Como deficiencia muy grave."
        },
        "E": {
          "A": "El equivalente a la masa máxima autorizada multiplicada por 0,8.",
          "B": "Como deficiencia peligrosa."
        },
        "F": {
          "A": "El equivalente a la masa máxima autorizada multiplicada por 0,5.",
          "B": "Como deficiencia peligrosa."
        },
        "G": {
          "A": "El equivalente al peso de la carga multiplicado por 0,8.",
          "B": "Como deficiencia peligrosa."
        },
        "H": {
          "A": "El equivalente al peso de la carga multiplicado por 0,5.",
          "B": "Como deficiencia peligrosa."
        }
      }
    }
  ]
}