{
  "tema": "cm1D",
  "tema_chino": "CM1D",
  "preguntas": [
    {
      "cod": "1D01001",
      "pregunta": "Un empresario cuya actividad principal consiste en el transporte por cuenta ajena de áridos, tierra y residuos de construcción está edificando una vivienda para uso propio. En el proceso de construcción de la vivienda, ha venido utilizando sus vehículos para transportar al vertedero la tierra y residuos procedentes del vaciado y limpieza de la parcela en la que se va a edificar. Asimismo, ha empleado un vehículo propio para transportar a la zona de obra la maquinaria y útiles necesarios para la misma y para efectuar el acopio de todos los materiales que se van a utilizar.\nEl importe de estos servicios de transporte relacionados con las obras de construcción de la vivienda lo ha valorado el empresario, a efectos de control interno, en 6.800 euros.\nConteste a las siguientes cuestiones: ¿Qué tipo impositivo se deberá aplicar a estos servicios a efectos del Impuesto sobre el Valor Añadido? ¿A cuánto ascenderá el importe a liquidar por estos servicios en concepto de Impuesto sobre el Valor Añadido? ¿Deberá el empresario reflejar estos servicios en el libro registro de facturas expedidas?",
      "pregunta_chino": "一位主要活动包括运输骨料，土地和施工残留物的企业家正在建造一个供自己使用的房屋。在住房建设过程中，它一直在使用其车辆来运输土地和浪费，从而清洗其建造的地块。它还使用自己的车辆运输机械并将其用于工作区域并收集所有将要使用的材料。\n出于内部控制的目的，这些与房屋建筑工程相关的运输服务的金额为6,800欧元。\n回答以下问题：为了增加增值税，应将哪些税率应用于这些服务？这些服务将以价值增值税的价格清算的金额？企业家应该在书记簿中反映这些服务吗？",
      "solucion": "E",
      "norma": "Ley 37/1992, art. 12; Ley 37/1992, art. 90; Ley 37/1992, art. 164; RD 1624/1992, art. 63",
      "norma_chino": "法律37/1992，艺术。 12;法律37/1992，艺术。 90;法律37/1992，艺术。 164; RD 1624/1992，艺术。 63",
      "opciones": {
        "A": {
          "A": "No se aplica ningún tipo impositivo, ya que se trata de servicios no sujetos al Impuesto sobre el Valor Añadido.",
          "B": "0 euros.",
          "C": "No."
        },
        "B": {
          "A": "No se aplica ningún tipo impositivo, ya que, aunque son servicios sujetos al Impuesto sobre el Valor Añadido, están exentos.",
          "B": "0 euros.",
          "C": "No."
        },
        "C": {
          "A": "No se aplica ningún tipo impositivo, ya que, aunque son servicios sujetos al Impuesto sobre el Valor Añadido, están exentos.",
          "B": "0 euros.",
          "C": "Sí, como servicios sujetos se deben reflejar en el libro, aunque no haya que tributar por ellos."
        },
        "D": {
          "A": "21 %.",
          "B": "1.428 euros.",
          "C": "No, porque no son servicios prestados a terceros."
        },
        "E": {
          "A": "21 %.",
          "B": "1.428 euros.",
          "C": "Sí."
        },
        "F": {
          "A": "10 %, ya que, al no ser servicios a terceros, se aplica el tipo reducido.",
          "B": "680 euros.",
          "C": "No, porque no son servicios prestados a terceros."
        },
        "G": {
          "A": "10 %, ya que, al no ser servicios a terceros, se aplica el tipo reducido.",
          "B": "680 euros.",
          "C": "Sí."
        },
        "H": {
          "A": "4 %, ya que, al no ser servicios a terceros, se aplica el tipo más bajo.",
          "B": "272 euros.",
          "C": "No, porque no son servicios prestados a terceros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "不适用税率，因为它是不缴纳增值税的服务。",
          "B": "0欧元。",
          "C": "不。"
        },
        "B": {
          "A": "不适用税率，因为尽管它们是缴纳增值税的服务，但它们是免税的。",
          "B": "0欧元。",
          "C": "不。"
        },
        "C": {
          "A": "不适用税率，因为尽管它们是缴纳增值税的服务，但它们是免税的。",
          "B": "0欧元。",
          "C": "是的，作为主题服务，它们必须在书中反映，尽管您不必为它们付费。"
        },
        "D": {
          "A": "21％。",
          "B": "1,428欧元。",
          "C": "不，因为它们不是向第三方提供的服务。"
        },
        "E": {
          "A": "21％。",
          "B": "1,428欧元。",
          "C": "是的。"
        },
        "F": {
          "A": "10％，由于不是为第三方提供服务，因此采用了减少的类型。",
          "B": "680欧元。",
          "C": "不，因为它们不是向第三方提供的服务。"
        },
        "G": {
          "A": "10％，由于不是为第三方提供服务，因此采用了减少的类型。",
          "B": "680欧元。",
          "C": "是的。"
        },
        "H": {
          "A": "4％，由于不是为第三方提供服务，因此采用了最低类型。",
          "B": "272欧元。",
          "C": "不，因为它们不是向第三方提供的服务。"
        }
      }
    },
    {
      "cod": "1D01002",
      "pregunta": "Una empresa española de transporte de mercancías por carretera efectúa un viaje entre Castellón y Tánger transportando material cerámico. En el viaje de regreso, el conductor reposta antes de abandonar territorio marroquí, aprovechando que le resulta más económico.\nEn la frontera, las autoridades aduaneras españolas efectúan una inspección y en la misma detectan que lleva una carga de 195 litros de gasóleo en el depósito del propio vehículo. Como consecuencia de ello, levantan acta en la que establecen que deberá efectuar el pago del Impuesto sobre el Valor Añadido por la importación de los citados litros de carburante. A estos efectos, el carburante contenido en el depósito se valora en 875 euros.\nConteste a las siguientes cuestiones: ¿Qué tipo impositivo se deberá aplicar a esta importación a efectos del Impuesto sobre el Valor Añadido? ¿A cuánto ascenderá el importe a liquidar por esta importación en concepto de Impuesto sobre el Valor Añadido?",
      "pregunta_chino": "一家西班牙公路运输公司通过运输陶瓷材料在Castellón和Tangier之间进行旅行。在返回旅行中，驾驶员在离开摩洛哥领地之前会收回，利用更便宜的事实。\n在边境上，西班牙海关当局进行了检查，并在其中发现它在车辆本身的坦克中有195升柴油。结果，他们提高了会议记录，以确定必须通过进口上述燃料的进口税收税。为了这些目的，存款中的燃料为875欧元。\n回答以下问题：为了增加增值税的目的，应将哪些税率应用于此进口？该进口的数量将作为增值税要清算多少？",
      "solucion": "G",
      "norma": "Ley 37/1992, art. 57",
      "norma_chino": "法律37/1992，艺术。 57",
      "opciones": {
        "A": {
          "A": "21 %.",
          "B": "183,75 euros."
        },
        "B": {
          "A": "10 %.",
          "B": "87,50 euros."
        },
        "C": {
          "A": "4 %.",
          "B": "35 euros."
        },
        "D": {
          "A": "No se aplica ningún tipo impositivo, ya que la importación de carburante no está sujeta al Impuesto sobre el Valor Añadido.",
          "B": "0 euros."
        },
        "E": {
          "A": "No se aplica ningún tipo impositivo, ya que la importación de carburante no está sujeta al Impuesto sobre el Valor Añadido cuando se trata del contenido en el depósito de los vehículos industriales.",
          "B": "0 euros."
        },
        "F": {
          "A": "No se aplica ningún tipo impositivo, ya que la importación de carburante, aunque está sujeta al Impuesto sobre el Valor Añadido, queda exenta cuando se trata del contenido en el depósito de los vehículos industriales hasta 300 litros.",
          "B": "0 euros."
        },
        "G": {
          "A": "No se aplica ningún tipo impositivo, ya que la importación de carburante, aunque está sujeta al Impuesto sobre el Valor Añadido, queda exenta cuando se trata del contenido en el depósito de los vehículos industriales hasta 200 litros.",
          "B": "0 euros."
        },
        "H": {
          "A": "No se aplica ningún tipo impositivo, ya que la importación de carburante, aunque está sujeta al Impuesto sobre el Valor Añadido, queda exenta en todo caso cuando se trata del contenido en el depósito de los vehículos industriales.",
          "B": "0 euros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "21％。",
          "B": "183.75欧元。"
        },
        "B": {
          "A": "10％。",
          "B": "87.50欧元。"
        },
        "C": {
          "A": "4％。",
          "B": "35欧元。"
        },
        "D": {
          "A": "不适用税率，因为进口燃料不受增值税的限制。",
          "B": "0欧元。"
        },
        "E": {
          "A": "不适用税率，因为燃料的进口不缴纳工业车辆内容时的增值税。",
          "B": "0欧元。"
        },
        "F": {
          "A": "没有税率，因为燃料的进口虽然缴纳了增值税，但在涉及到300升的工业车辆的内容时是免税的。",
          "B": "0欧元。"
        },
        "G": {
          "A": "没有税率，因为燃料的进口虽然受到增值税，但在涉及到200升高达200升的工业车辆的内容时是免税的。",
          "B": "0欧元。"
        },
        "H": {
          "A": "不适用税率，因为在任何情况下，在工业车辆的内容方面，燃料的进口虽然受到增值税，但均应豁免。",
          "B": "0欧元。"
        }
      }
    },
    {
      "cod": "1D01003",
      "pregunta": "Una empresa de transporte de mercancías por carretera acuerda con un concesionario de vehículos, el día 20 de enero, la compra de una cabeza tractora nueva por el precio de 112.000 euros, IVA excluido. En ese momento abona al concesionario un anticipo de 11.200 euros como prueba y señal del compromiso de compra, estipulándose que el resto del precio será pagado en el momento de la entrega del vehículo.\nEl acuerdo estipula que el vehículo será puesto a disposición del comprador el 25 de febrero. No obstante, diferentes retrasos del fabricante hacen que, finalmente, no sea entregado al transportista hasta el 16 de marzo, fecha en la que este paga la cantidad que estaba pendiente.\nConteste a las siguientes cuestiones: ¿En qué fecha se devenga el IVA de esta compraventa? ¿Qué tipo impositivo se deberá aplicar a esta operación a efectos del Impuesto sobre el Valor Añadido? ¿A cuánto ascenderá la cuota de IVA pagada en el momento en el que el transportista recibe el vehículo?",
      "pregunta_chino": "1月20日，一家道路商品运输公司同意汽车经销店，以112,000欧元的价格购买新的拖拉机头，不包括增值税。当时，将11,200欧元的预付款支付给特许权作为购买承诺的证据和迹象，并规定其余价格将在车辆交付时支付。\n该协议规定，该车辆将于2月25日提供给买方。但是，最终，不同制造商的延误使运输商直到3月16日才交付给承运人，该日期支付了待费尔的日期。\n回答以下问题：此销售的增值税在什么日期产生？为了增加增值税，应将哪种税率应用于此操作？运营商收到车辆时支付的增值税配额将多少？",
      "solucion": "A",
      "norma": "Ley 37/1992, art. 75; Ley 37/1992, art. 90",
      "norma_chino": "法律37/1992，艺术。 75;法律37/1992，艺术。 90",
      "opciones": {
        "A": {
          "A": "El IVA correspondiente al anticipo se devenga el 20 de enero y el correspondiente al resto del precio se devenga el 16 de marzo.",
          "B": "21 %.",
          "C": "A 21.168 euros."
        },
        "B": {
          "A": "El IVA correspondiente al anticipo se devenga el 20 de enero y el correspondiente al resto del precio se devenga el 16 de marzo.",
          "B": "10 %.",
          "C": "A 10.800 euros."
        },
        "C": {
          "A": "Todo el IVA de la operación se devenga el 20 de enero.",
          "B": "21 %.",
          "C": "A 0 euros, porque toda la cuota se debió pagar el 20 de enero."
        },
        "D": {
          "A": "Todo el IVA de la operación se devenga el 20 de enero.",
          "B": "10 %.",
          "C": "A 0 euros, porque toda la cuota se debió pagar el 20 de enero."
        },
        "E": {
          "A": "Todo el IVA de la operación se devenga el 16 de marzo.",
          "B": "21 %.",
          "C": "A 23.520 euros."
        },
        "F": {
          "A": "Todo el IVA de la operación se devenga el 16 de marzo.",
          "B": "10 %.",
          "C": "A 11.200 euros."
        },
        "G": {
          "A": "Todo el IVA se devengaría el 20 de enero, pero es una operación exenta por tratarse de un vehículo destinado a uso profesional.",
          "B": "0 %.",
          "C": "A 0 euros."
        },
        "H": {
          "A": "Todo el IVA se devengaría el 16 de marzo, pero es una operación exenta por tratarse de un vehículo destinado a uso profesional.",
          "B": "0 %.",
          "C": "A 0 euros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "与预付款相对应的增值税将于1月20日产生，与3月16日相对应的价格相对应。",
          "B": "21％。",
          "C": "21,168欧元。"
        },
        "B": {
          "A": "与预付款相对应的增值税将于1月20日产生，与3月16日相对应的价格相对应。",
          "B": "10％。",
          "C": "为10,800欧元。"
        },
        "C": {
          "A": "该操作的所有增值税将于1月20日产生。",
          "B": "21％。",
          "C": "以0欧元的价格，因为必须在1月20日支付全部费用。"
        },
        "D": {
          "A": "该操作的所有增值税将于1月20日产生。",
          "B": "10％。",
          "C": "以0欧元的价格，因为必须在1月20日支付全部费用。"
        },
        "E": {
          "A": "3月16日，所有操作的增值税都在累积。",
          "B": "21％。",
          "C": "23,520欧元。"
        },
        "F": {
          "A": "3月16日，所有操作的增值税都在累积。",
          "B": "10％。",
          "C": "为11,200欧元。"
        },
        "G": {
          "A": "所有增值税将在1月20日产生，但这是豁免操作，因为它是专业使用的工具。",
          "B": "0％。",
          "C": "在0欧元。"
        },
        "H": {
          "A": "所有增值税将在3月16日产生，但这是豁免操作，因为它是专业用途的工具。",
          "B": "0％。",
          "C": "在0欧元。"
        }
      }
    },
    {
      "cod": "1D01004",
      "pregunta": "Una empresa de transporte de mercancías por carretera especializada en el transporte de productos hortofrutícolas firma un contrato con un mayorista del sector para efectuar el transporte y distribución de 50.000 kg de pepinos, desde su almacén hasta los centros de comercialización señalados por los compradores.\nEl precio pactado para este servicio es de 6.500 euros, si bien el contrato incluye una cláusula, según la cual, se abonará, adicionalmente, una prima de dos céntimos por kilogramo de producto que se entregue en destino sin ninguna clase de desperfecto y en el tiempo convenido.\nUna vez finalizado el servicio, se comprueba que el 98 % de la mercancía se entregó en perfecto estado y dentro del plazo acordado.\nConteste a las siguientes cuestiones: ¿A cuánto asciende la base imponible correspondiente a este servicio de transporte a efectos del Impuesto sobre el Valor Añadido? ¿Qué tipo impositivo se deberá aplicar a esta operación a efectos del Impuesto sobre el Valor Añadido? ¿A cuánto ascenderá la cuota de IVA?",
      "pregunta_chino": "一家专门从事水果和蔬菜产品运输的道路运输公司与该行业的批发商签署了合同，以进行50,000公斤的黄瓜运输和分配，从其仓库到买家指示的营销中心。\n这项服务的商定价格为6,500欧元，尽管合同包括一项条款，根据该条款，每公斤产品将支付两美分，而在目的地交付而不会损害任何损失，并且在商定的时间内。\n服务完成后，可以证实，有98％的商品是在完美的状态和约定时期内交付的。\n回答以下问题：出于增值税的目的，税收基础与此运输服务相对应多少？为了增加增值税，应将哪种税率应用于此操作？增值税配额会增加多少？",
      "solucion": "F",
      "norma": "Ley 37/1992, art. 78; Ley 37/1992, art. 90",
      "norma_chino": "法律37/1992，艺术。 78;法律37/1992，艺术。 90",
      "opciones": {
        "A": {
          "A": "7.500 euros.",
          "B": "21 %.",
          "C": "1.575 euros."
        },
        "B": {
          "A": "7.500 euros.",
          "B": "10 %.",
          "C": "750 euros."
        },
        "C": {
          "A": "6.500 euros.",
          "B": "21 %.",
          "C": "1.365 euros."
        },
        "D": {
          "A": "6.500 euros.",
          "B": "10 %.",
          "C": "650 euros."
        },
        "E": {
          "A": "6.500 euros.",
          "B": "4 %.",
          "C": "260 euros."
        },
        "F": {
          "A": "7.480 euros.",
          "B": "21 %.",
          "C": "1.570,80 euros."
        },
        "G": {
          "A": "7.480 euros.",
          "B": "10 %.",
          "C": "748 euros."
        },
        "H": {
          "A": "7.480 euros.",
          "B": "4 %.",
          "C": "299,20 euros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "7,500欧元。",
          "B": "21％。",
          "C": "1,575欧元。"
        },
        "B": {
          "A": "7,500欧元。",
          "B": "10％。",
          "C": "750欧元。"
        },
        "C": {
          "A": "6,500欧元。",
          "B": "21％。",
          "C": "1,365欧元。"
        },
        "D": {
          "A": "6,500欧元。",
          "B": "10％。",
          "C": "650欧元。"
        },
        "E": {
          "A": "6,500欧元。",
          "B": "4％。",
          "C": "260欧元。"
        },
        "F": {
          "A": "7,480欧元。",
          "B": "21％。",
          "C": "1,570.80欧元。"
        },
        "G": {
          "A": "7,480欧元。",
          "B": "10％。",
          "C": "748欧元。"
        },
        "H": {
          "A": "7,480欧元。",
          "B": "4％。",
          "C": "299.20欧元。"
        }
      }
    },
    {
      "cod": "1D01005",
      "pregunta": "Una empresa de transporte de mercancías por carretera, especializada en el transporte de mercancías peligrosas, firma un contrato con una empresa de fabricación de productos químicos para efectuar el transporte de 150.000 kg de producción, valorada en 250.000 euros, desde su planta hasta los almacenes indicados por el comprador. El precio pactado para este servicio es de 16.900 euros.\nEl contrato incluye la obligación por parte del transportista de suscribir un seguro de transporte cuyo coste asciende al 0,25 % del valor de la mercancía y es repercutible al cliente.\nConteste a las siguientes cuestiones: ¿A cuánto asciende la base imponible correspondiente a este servicio de transporte a efectos del Impuesto sobre el Valor Añadido? ¿Qué tipo impositivo se deberá aplicar a la operación a efectos del Impuesto sobre el Valor Añadido? ¿A cuánto ascenderá la cuota de IVA?",
      "pregunta_chino": "一家专门从事危险货物运输的公路商品运输公司与一家化学制造公司签署合同，运输150,000公斤的生产，价值25万欧元，从其工厂到买方的商店。这项服务的商定价格为16,900欧元。\n该合同包括签署运输保险的承运人的义务，其费用占商品价值的0.25％，并且对客户有影响。\n回答以下问题：出于增值税的目的，税收基础与此运输服务相对应多少？为了增加增值税，应将哪种税率应用于运营？增值税配额会增加多少？",
      "solucion": "B",
      "norma": "Ley 37/1992, art. 78; Ley 37/1992, art. 90",
      "norma_chino": "法律37/1992，艺术。 78;法律37/1992，艺术。 90",
      "opciones": {
        "A": {
          "A": "17.525 euros.",
          "B": "10 %.",
          "C": "1.752,50 euros."
        },
        "B": {
          "A": "17.525 euros.",
          "B": "21 %.",
          "C": "3.680,25 euros."
        },
        "C": {
          "A": "17.525 euros.",
          "B": "4 %.",
          "C": "701 euros."
        },
        "D": {
          "A": "16.900 euros.",
          "B": "10 %.",
          "C": "1.690 euros."
        },
        "E": {
          "A": "16.900 euros.",
          "B": "21 %.",
          "C": "3.549 euros."
        },
        "F": {
          "A": "16.900 euros.",
          "B": "4 %.",
          "C": "676 euros."
        },
        "G": {
          "A": "17.275 euros.",
          "B": "10 %.",
          "C": "1.727,50 euros."
        },
        "H": {
          "A": "17.275 euros.",
          "B": "21 %.",
          "C": "3.627,75 euros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "17,525欧元。",
          "B": "10％。",
          "C": "1,752.50欧元。"
        },
        "B": {
          "A": "17,525欧元。",
          "B": "21％。",
          "C": "3,680.25欧元。"
        },
        "C": {
          "A": "17,525欧元。",
          "B": "4％。",
          "C": "701欧元。"
        },
        "D": {
          "A": "16,900欧元。",
          "B": "10％。",
          "C": "1,690欧元。"
        },
        "E": {
          "A": "16,900欧元。",
          "B": "21％。",
          "C": "3,549欧元。"
        },
        "F": {
          "A": "16,900欧元。",
          "B": "4％。",
          "C": "676欧元。"
        },
        "G": {
          "A": "17,275欧元。",
          "B": "10％。",
          "C": "1,727.50欧元。"
        },
        "H": {
          "A": "17,275欧元。",
          "B": "21％。",
          "C": "3,627.75欧元。"
        }
      }
    },
    {
      "cod": "1D01006",
      "pregunta": "El conductor de un vehículo de transporte de mercancías por carretera reposta 210 litros de carburante en una estación de servicio. El coste del producto adquirido, sin computar el IVA, es de 112 euros, de los cuales 47 euros corresponden al Impuesto sobre Hidrocarburos.\nConteste a las siguientes cuestiones: ¿A cuánto asciende la base imponible correspondiente a este suministro a efectos del Impuesto sobre el Valor Añadido? ¿Qué tipo impositivo se deberá aplicar a la operación a efectos del Impuesto sobre el Valor Añadido? ¿A cuánto ascenderá la cuota de IVA?",
      "pregunta_chino": "在服务站210升燃料的道路上，商品运输车辆的驾驶员。无需计算增值税的获取产品的成本为112欧元，其中47欧元对应于碳氢化合物税。\n回答以下问题：出于增值税的目的，税基与此供应相对应多少？为了增加增值税，应将哪种税率应用于运营？增值税配额会增加多少？",
      "solucion": "D",
      "norma": "Ley 37/1992, art. 78; Ley 37/1992, art. 90",
      "norma_chino": "法律37/1992，艺术。 78;法律37/1992，艺术。 90",
      "opciones": {
        "A": {
          "A": "65 euros.",
          "B": "21 %.",
          "C": "13,65 euros."
        },
        "B": {
          "A": "65 euros.",
          "B": "10 %.",
          "C": "6,50 euros."
        },
        "C": {
          "A": "65 euros.",
          "B": "4 %.",
          "C": "2,60 euros."
        },
        "D": {
          "A": "112 euros.",
          "B": "21 %.",
          "C": "23,52 euros."
        },
        "E": {
          "A": "112 euros.",
          "B": "10 %.",
          "C": "11,20 euros."
        },
        "F": {
          "A": "112 euros.",
          "B": "4 %.",
          "C": "4,48 euros."
        },
        "G": {
          "A": "159 euros.",
          "B": "21 %.",
          "C": "33,39 euros."
        },
        "H": {
          "A": "159 euros.",
          "B": "10 %.",
          "C": "15,90 euros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "65欧元。",
          "B": "21％。",
          "C": "13.65欧元。"
        },
        "B": {
          "A": "65欧元。",
          "B": "10％。",
          "C": "6.50欧元。"
        },
        "C": {
          "A": "65欧元。",
          "B": "4％。",
          "C": "2.60欧元。"
        },
        "D": {
          "A": "112欧元。",
          "B": "21％。",
          "C": "23.52欧元。"
        },
        "E": {
          "A": "112欧元。",
          "B": "10％。",
          "C": "11.20欧元。"
        },
        "F": {
          "A": "112欧元。",
          "B": "4％。",
          "C": "4.48欧元。"
        },
        "G": {
          "A": "159欧元。",
          "B": "21％。",
          "C": "33.39欧元。"
        },
        "H": {
          "A": "159欧元。",
          "B": "10％。",
          "C": "15.90欧元。"
        }
      }
    },
    {
      "cod": "1D01007",
      "pregunta": "Una empresa de transporte de mercancías por carretera, especializada en el transporte de vehículos, que mantiene un acuerdo de exclusividad con un concesionario de automóviles, factura los servicios prestados en la segunda quincena de diciembre, cuyo precio asciende a 12.800 euros.\nHabiendo constatado que en el conjunto del año se ha alcanzado el volumen de operaciones estipulado, aplica en esta factura una bonificación del 1 % sobre dicho volumen anual, según contempla el acuerdo. El precio de los servicios prestados en todo el año ha ascendido a 326.700 euros.\nConteste a las siguientes cuestiones: ¿A cuánto asciende la base imponible de la factura correspondiente a los servicios de la segunda quincena de diciembre? ¿Qué tipo impositivo se deberá aplicar en dicha factura a efectos del Impuesto sobre el Valor Añadido? ¿A cuánto ascenderá la cuota de IVA?",
      "pregunta_chino": "一家专门从事汽车运输公司的道路商品运输公司与汽车经销商保持了独家协议，该公司在12月下半年提供的服务为12,800欧元。\n根据该协议，该协议发现，在整个一年中，已达到规定的运营量后，该协议适用于该发票的1％的奖金。全年提供的服务价格已促进了326,700欧元。\n回答以下问题：发票的税基对应于12月下半年的服务？出于增加增值税的目的，应在此发票中应用什么税率？增值税配额会增加多少？",
      "solucion": "A",
      "norma": "Ley 37/1992, art. 78; Ley 37/1992, art. 90",
      "norma_chino": "法律37/1992，艺术。 78;法律37/1992，艺术。 90",
      "opciones": {
        "A": {
          "A": "9.533 euros.",
          "B": "21 %.",
          "C": "2.001,93 euros."
        },
        "B": {
          "A": "9.533 euros.",
          "B": "10 %.",
          "C": "953,30 euros."
        },
        "C": {
          "A": "9.533 euros.",
          "B": "4 %.",
          "C": "381,32 euros."
        },
        "D": {
          "A": "12.800 euros.",
          "B": "21 %.",
          "C": "2.688 euros."
        },
        "E": {
          "A": "12.800 euros.",
          "B": "4 %.",
          "C": "512 euros."
        },
        "F": {
          "A": "12.800 euros.",
          "B": "10 %.",
          "C": "1.280 euros."
        },
        "G": {
          "A": "11.520 euros.",
          "B": "21 %.",
          "C": "2.419,20 euros."
        },
        "H": {
          "A": "11.520 euros.",
          "B": "10 %.",
          "C": "1.152 euros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "9,533欧元。",
          "B": "21％。",
          "C": "2.001.93欧元。"
        },
        "B": {
          "A": "9,533欧元。",
          "B": "10％。",
          "C": "953.30欧元。"
        },
        "C": {
          "A": "9,533欧元。",
          "B": "4％。",
          "C": "381.32欧元。"
        },
        "D": {
          "A": "12,800欧元。",
          "B": "21％。",
          "C": "2,688欧元。"
        },
        "E": {
          "A": "12,800欧元。",
          "B": "4％。",
          "C": "512欧元。"
        },
        "F": {
          "A": "12,800欧元。",
          "B": "10％。",
          "C": "1,280欧元。"
        },
        "G": {
          "A": "11,520欧元。",
          "B": "21％。",
          "C": "2,419.20欧元。"
        },
        "H": {
          "A": "11,520欧元。",
          "B": "10％。",
          "C": "1,152欧元。"
        }
      }
    },
    {
      "cod": "1D01008",
      "pregunta": "Una empresa multiservicios presenta entre otros, los siguientes datos en su contabilidad, referidos al primer trimestre del ejercicio:  \n  \tINGRESOS  \tIMPORTE SIN IVA  \n  \tPor prestación de servicios gravados al tipo general de IVA  \t54.125  \n  \tPor prestación de servicios gravados al 10 % de IVA  \t9.823  \n  \tGASTOS  \n  \tAlquiler de local  \t6.800  \n  \tElectricidad  \t350  \n  \tTeléfono  \t280  \n  \tArrendamiento de vehículos  \t3.500  \n  \tCarburante vehículos  \t865  \n  \tCambio de aceite vehículos  \t225  \n  \tOtros suministros corrientes gravados al tipo general de IVA  \t9.790 \nPara el desempeño de su negocio cuenta con dos vehículos, dos turismos que también utilizan el empresario y su familia en actividades privadas.\nLa empresa está incluida en el Régimen General del Impuesto sobre el Valor Añadido.\nCalcule el resultado de la liquidación del Impuesto sobre el Valor Añadido correspondiente a este trimestre.",
      "pregunta_chino": "一家多个服务公司在其会计中提到以下数据，指的是一年中的第一季度：  \n  \t没有增值税的收入  \n  \t为了向一般增值税的一般类型征税54.125  \n  \t提供税收服务服务9,823  \n  \t账单  \n  \t6,800本地租金  \n  \t电350  \n  \t电话280  \n  \t3,500车辆租赁  \n  \t车辆865  \n  \t换油车辆225  \n  \t当前的其他耗材征税到一般类型的增值税9,790 \n为了表现您的业务，它有两辆车，两辆汽车也将企业家及其家人用于私人活动。\n公司被包括在增值税的一般制度中。\n计算与本季度相对应的增值值清算的结果。",
      "solucion": "C",
      "norma": "Ley 37/1992, art. 90; Ley 37/1992, art. 95; Ley 37/1992, art. 99; Ley 37/1992, art. 75; Ley 37/1992, art. 78; Ley 37/1992, art. 92; RD 1624/1992, art. 71",
      "norma_chino": "法律37/1992，艺术。 90;法律37/1992，艺术。 95;法律37/1992，艺术。 99;法律37/1992，艺术。 75;法律37/1992，艺术。 78;法律37/1992，艺术。 92; RD 1624/1992，艺术。 71",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01009",
      "pregunta": "Una empresa de transporte de mercancías por carretera presenta, entre otros, los siguientes datos en su contabilidad, referidos al primer trimestre del ejercicio:  \n  \tINGRESOS  \tIMPORTE SIN IVA  \n  \tPor prestación de servicios de transporte  \t68.950  \n  \tGASTOS  \n  \tArrendamiento de garaje  \t8.740  \n  \tElectricidad  \t680  \n  \tTeléfono  \t540  \n  \tReparaciones de vehículos  \t10.962  \n  \tCarburante  \t15.384  \n  \tAdquisición de 20 relojes para atención a clientes  \t2.500  \n  \tDietas de conductores  \t2.080  \n  \tOtros suministros corrientes gravados al tipo general de IVA  \t9.790 \nLa empresa está incluida en el Régimen General del Impuesto sobre el Valor Añadido.\nCalcule el resultado de la liquidación del Impuesto sobre el Valor Añadido correspondiente a este trimestre.",
      "pregunta_chino": "一家公路运输公司在其会计中提供以下数据，指的是一年中的第一季度：  \n  \t没有增值税的收入  \n  \t提供运输服务68,950  \n  \t账单  \n  \t车库租赁8,740  \n  \t电力680  \n  \t电话540  \n  \t车辆维修10,962  \n  \t燃料15,384  \n  \t获取20张客户服务手表2,500  \n  \t2,080个驾驶员饮食  \n  \t当前的其他耗材征税到一般类型的增值税9,790 \n公司被包括在增值税的一般制度中。\n计算与本季度相对应的增值值清算的结果。",
      "solucion": "B",
      "norma": "Ley 37/1992, art. 90; Ley 37/1992, art. 96; Ley 37/1992, art. 99; Ley 37/1992, art. 75; Ley 37/1992, art. 78; Ley 37/1992, art. 92; Ley 37/1992, art. 1; RD 1624/1992, art. 71",
      "norma_chino": "法律37/1992，艺术。 90;法律37/1992，艺术。 96;法律37/1992，艺术。 99;法律37/1992，艺术。 75;法律37/1992，艺术。 78;法律37/1992，艺术。 92;法律37/1992，艺术。 1; RD 1624/1992，艺术。 71",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01010",
      "pregunta": "Una empresa de transporte de mercancías por carretera presenta, entre otros, los siguientes datos en su contabilidad, referidos a los trimestres primero y segundo del ejercicio:  \n  \tIMPORTE SIN IVA  \n  \tINGRESOS  \tPRIMER TRIMESTRE  \tSEGUNDO TRIMESTRE  \n  \tPor prestación de servicios de transporte  \t10.680  \t12.840  \n  \tGASTOS  \n  \tArrendamiento de local  \t2.620  \t2.620  \n  \tElectricidad  \t355  \t380  \n  \tTeléfono  \t390  \t390  \n  \tReparaciones de vehículos  \t2.340  \t1.550  \n  \tCarburante  \t1.874  \t1.996  \n  \tPeajes  \t360  \t420  \n  \tOtros suministros corrientes gravados al tipo general de IVA  \t3.547  \t3.980  \n  \tSalarios  \t9.850  \t9.850 \nLa empresa está incluida en el Régimen General del Impuesto sobre el Valor Añadido.\nCalcule el resultado de las liquidaciones del Impuesto sobre el Valor Añadido correspondientes a estos dos trimestres.",
      "pregunta_chino": "一家公路运输公司在其会计中提供以下数据，指的是一年中的第一和第二季度：  \n  \t没有增值税的数量  \n  \t收入第一季度  \n  \t提供运输服务10,680 12,840  \n  \t账单  \n  \t1,620 2,620租赁  \n  \t电355 380  \n  \t电话390 390  \n  \t车辆维修2,340 1,550  \n  \t燃料1.874 1.996  \n  \t360 420通行费  \n  \t当前的其他物资征税3,547 3,980的一般类型  \n  \t薪水9,850 9,850 \n公司被包括在增值税的一般制度中。\n计算与这两个季度相对应的增值税的清算结果。",
      "solucion": "D",
      "norma": "Ley 37/1992, art. 90; Ley 37/1992, art. 99; Ley 37/1992, art. 75; Ley 37/1992, art. 78; Ley 37/1992, art. 91; Ley 37/1992, art. 92; Ley 37/1992, art. 1; Ley 37/1992, art. 115; RD 1624/1992, art. 71",
      "norma_chino": "法律37/1992，艺术。 90;法律37/1992，艺术。 99;法律37/1992，艺术。 75;法律37/1992，艺术。 78;法律37/1992，艺术。 91;法律37/1992，艺术。 92;法律37/1992，艺术。 1;法律37/1992，艺术。 115; RD 1624/1992，艺术。 71",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01011",
      "pregunta": "Una empresa de transporte de mercancías por carretera lleva a cabo tres servicios de traslado de neumáticos usados hasta una planta de reciclaje por cuenta de un taller mecánico. Los tres servicios son facturados por el transportista de forma conjunta y por el mismo precio, figurando en la factura como cantidad total a pagar la de 3.840,54 euros.\nResponda a las siguientes cuestiones: ¿Qué tipo impositivo debe figurar en la factura a efectos del Impuesto sobre el Valor Añadido? ¿A cuánto asciende el precio aplicado a cada servicio, antes de impuestos?",
      "pregunta_chino": "一家道路运输公司将代表机械车间进行三项用于回收工厂的转会服务。这三项服务由承运人共同以相同的价格开具发票，并以3,840.54欧元的价格出现在发票中。\n回答以下问题：出于增值税的目的，发票中应出现哪些税率？在税收之前，适用于每项服务的价格有多少？",
      "solucion": "A",
      "norma": "Ley 37/1992, art. 90; Ley 37/1992, art. 91; Ley 37/1992, art. 78; RD 1619/2012, art. 6",
      "norma_chino": "法律37/1992，艺术。 90;法律37/1992，艺术。 91;法律37/1992，艺术。 78; RD 1619/2012，艺术。 6",
      "opciones": {
        "A": {
          "A": "21 %.",
          "B": "1.058 euros."
        },
        "B": {
          "A": "21 %.",
          "B": "1.280,18 euros."
        },
        "C": {
          "A": "21 %.",
          "B": "3.174 euros."
        },
        "D": {
          "A": "21 %.",
          "B": "666,54 euros."
        },
        "E": {
          "A": "10 %.",
          "B": "3.491,40 euros."
        },
        "F": {
          "A": "10 %.",
          "B": "1.163,80 euros."
        },
        "G": {
          "A": "10 %.",
          "B": "349,14 euros."
        },
        "H": {
          "A": "10 %.",
          "B": "1.058 euros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "21％。",
          "B": "1,058欧元。"
        },
        "B": {
          "A": "21％。",
          "B": "1,280.18欧元。"
        },
        "C": {
          "A": "21％。",
          "B": "3,174欧元。"
        },
        "D": {
          "A": "21％。",
          "B": "666.54欧元。"
        },
        "E": {
          "A": "10％。",
          "B": "3,491.40欧元。"
        },
        "F": {
          "A": "10％。",
          "B": "1,163.80欧元。"
        },
        "G": {
          "A": "10％。",
          "B": "349.14欧元。"
        },
        "H": {
          "A": "10％。",
          "B": "1,058欧元。"
        }
      }
    },
    {
      "cod": "1D01012",
      "pregunta": "Transportes Variados, S.A. es una sociedad dedicada tanto al transporte de mercancías por carretera como al de viajeros en autocar. En el tercer trimestre ha facturado servicios por importe de 84.430 euros, antes de impuestos, de los cuales un 36 % corresponden a la actividad de transporte de viajeros. Asimismo, en dicho trimestre ha tenido unos gastos vinculados con sus actividades de transporte de 52.625 euros.\nLa sociedad está sujeta al régimen general del Impuesto sobre el Valor Añadido.\nResponda a las siguientes cuestiones: ¿Qué cantidad debe figurar en concepto de cuotas devengadas en la declaración del Impuesto sobre el Valor Añadido correspondiente a este trimestre? ¿Cuándo se debe presentar la declaración del impuesto de este trimestre?",
      "pregunta_chino": "S.A. Transports Variados是一个致力于道路商品和交通旅行者的商品运输的社会。在第三季度，它在税前的费用为84,430欧元的费用为84,430欧元，其中36％与旅行者的运输活动相对应。同样，在这个季度，它的运输活动与52,625欧元有关。\n该公司受增值税的一般制度约束。\n回答以下问题：在声明与本季度相对应的增值价值的声明中应计入多少费用？何时应提交该季度税的声明？",
      "solucion": "C",
      "norma": "Ley 37/1992, art. 90; RD 1624/1992, art. 71; Ley 37/1992, art. 91; Ley 37/1992, art. 75; Ley 37/1992, art. 78",
      "norma_chino": "法律37/1992，艺术。 90; RD 1624/1992，艺术。 71;法律37/1992，艺术。 91;法律37/1992，艺术。 75;法律37/1992，艺术。 78",
      "opciones": {
        "A": {
          "A": "11.786,42 euros.",
          "B": "Del 1 al 20 de octubre."
        },
        "B": {
          "A": "17.730,30 euros.",
          "B": "Del 1 al 20 de octubre."
        },
        "C": {
          "A": "14.386,87 euros.",
          "B": "Del 1 al 20 de octubre."
        },
        "D": {
          "A": "8.443 euros.",
          "B": "Del 1 al 20 de octubre."
        },
        "E": {
          "A": "6.679,05 euros.",
          "B": "Del 1 al 30 de octubre."
        },
        "F": {
          "A": "3.180,50 euros.",
          "B": "Del 1 al 30 de octubre."
        },
        "G": {
          "A": "5.419,57 euros.",
          "B": "Del 1 al 30 de octubre."
        },
        "H": {
          "A": "4.439,97 euros.",
          "B": "Del 1 al 30 de octubre."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "11,786.42欧元。",
          "B": "从10月1日至20日。"
        },
        "B": {
          "A": "17,730.30欧元。",
          "B": "从10月1日至20日。"
        },
        "C": {
          "A": "14,386.87欧元。",
          "B": "从10月1日至20日。"
        },
        "D": {
          "A": "8,443欧元。",
          "B": "从10月1日至20日。"
        },
        "E": {
          "A": "6,679.05欧元。",
          "B": "从10月1日至30日。"
        },
        "F": {
          "A": "3,180.50欧元。",
          "B": "从10月1日至30日。"
        },
        "G": {
          "A": "5,419.57欧元。",
          "B": "从10月1日至30日。"
        },
        "H": {
          "A": "4,439.97欧元。",
          "B": "从10月1日至30日。"
        }
      }
    },
    {
      "cod": "1D01013",
      "pregunta": "La sociedad Grúas y Transportes, S.L., dedicada al transporte de mercancías por carretera y especializada en el rescate y traslado de vehículos accidentados y averiados, fue requerida por Viajes y Excursiones, S.A., empresa de transporte de viajeros en autocar, para efectuar el traslado a taller de un autocar que había quedado inmovilizado por avería en la carretera mientras se desplazaba para efectuar un transporte de escolares.\nGrúas y Transportes, S.L. cobra 900 euros, antes de impuestos, a Viajes y Excursiones, S.A. por este servicio.\nResponda a las siguientes cuestiones: ¿Qué tipo impositivo hay que aplicar a este servicio a efectos del Impuesto sobre el Valor Añadido? ¿Qué cantidad debe aparecer en la factura correspondiente como cuota de IVA?",
      "pregunta_chino": "CrúasY Transportes，S.L。公司致力于乘坐道路运输商品，专门从事受伤和受伤的车辆的救援和转让，这是由旅行和游览，S.A.，Autocar的旅行者运输运输的运输，以使其转移到一所教练的工作室，这是由在道路上被淘汰的交通工具而陷入困境的教练。\nCrúasY Transportes，S.L。 COBRA 900欧元，税前，Viajes y Reckursions，S.A。为此服务。\n回答以下问题：为了增加增值税，必须将哪些税率应用于此服务？作为增值税配额，相应的发票上应该出现多少？",
      "solucion": "B",
      "norma": "Ley 37/1992, art. 90; Ley 37/1992, art. 91; Ley 37/1992, art. 78",
      "norma_chino": "法律37/1992，艺术。 90;法律37/1992，艺术。 91;法律37/1992，艺术。 78",
      "opciones": {
        "A": {
          "A": "21 %.",
          "B": "156,20 euros."
        },
        "B": {
          "A": "21 %.",
          "B": "189 euros."
        },
        "C": {
          "A": "10 %.",
          "B": "90 euros."
        },
        "D": {
          "A": "10 %.",
          "B": "81,20 euros."
        },
        "E": {
          "A": "4 %.",
          "B": "36 euros."
        },
        "F": {
          "A": "4 %.",
          "B": "34,62 euros."
        },
        "G": {
          "A": "El tipo es cero por ser una operación no sujeta al impuesto.",
          "B": "0 euros."
        },
        "H": {
          "A": "El tipo es cero por ser una operación sujeta al impuesto, pero exenta.",
          "B": "0 euros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "21％。",
          "B": "156.20欧元。"
        },
        "B": {
          "A": "21％。",
          "B": "189欧元。"
        },
        "C": {
          "A": "10％。",
          "B": "90欧元。"
        },
        "D": {
          "A": "10％。",
          "B": "81.20欧元。"
        },
        "E": {
          "A": "4％。",
          "B": "36欧元。"
        },
        "F": {
          "A": "4％。",
          "B": "34.62欧元。"
        },
        "G": {
          "A": "类型为零，因为它是不受税收的操作。",
          "B": "0欧元。"
        },
        "H": {
          "A": "该类型为零，因为它是征税但豁免的操作。",
          "B": "0欧元。"
        }
      }
    },
    {
      "cod": "1D01014",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 31 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 23 toneladas   -Tara: 7 toneladas  \nPara desarrollar la actividad tiene contratados a dos conductores, uno con jornada completa y otro con media jornada. Además, él mismo trabaja a tiempo completo en la empresa.\nEste transportista está acogido al régimen simplificado del Impuesto sobre el Valor Añadido, siendo el siguiente el valor de los módulos computables: -Persona empleada: 4.149,99 euros -Tonelada de carga: 388,55 euros\nDurante el año ha percibido de sus clientes, en concepto de IVA devengado, la cantidad de 28.741 euros.\nCalcule la cuota devengada por operaciones corrientes que debe computar a efectos de la liquidación del Impuesto sobre el Valor Añadido.",
      "pregunta_chino": "道路商品的一家商品承运人在他的公司中有两辆汽车，其容量如下：  \n为了开发这项活动，两名司机已经雇用了一名全职，另一个是兼职。此外，他在公司全职工作。\n该载体被接受为简化的增值税制度，以下是可计算模块的价值： - 使用：4,149.99欧元 - 负载：388.55欧元\n在这一年中，他从客户那里获得了应计增值税，金额为28,741欧元。\n计算当前运营所计的费用，这些费用必须用于清算增值税的目的。",
      "solucion": "D",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01015",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 32 toneladas   -Tara: 7,5 toneladas   -Vehículo 2      -MMA: 24 toneladas   -Tara: 6,8 toneladas  \nPara desarrollar la actividad tiene contratados a dos conductores, uno con jornada completa y otro con media jornada. Además, él mismo, aunque está jubilado, trabaja a tiempo parcial en la empresa desarrollando una cuarta parte de la jornada ordinaria.\nEste transportista está acogido al régimen simplificado del Impuesto sobre el Valor Añadido, siendo el siguiente el valor de los módulos computables: -Persona empleada: 4.149,99 euros -Tonelada de carga: 388,55 euros\nDurante el año ha percibido de sus clientes, en concepto de IVA devengado, la cantidad de 26.540 euros.\nCalcule la cuota devengada por operaciones corrientes que debe computar a efectos de la liquidación del Impuesto sobre el Valor Añadido.",
      "pregunta_chino": "道路商品的一家商品承运人在他的公司中有两辆汽车，其容量如下：  \n为了开发这项活动，两名司机已经雇用了一名全职，另一个是兼职。此外，他本人虽然退休了，但在该公司制作普通日的四分之一的公司中工作。\n该载体被接受为简化的增值税制度，以下是可计算模块的价值： - 使用：4,149.99欧元 - 负载：388.55欧元\n在这一年中，他从客户那里收到了应计增值税，金额为26,540欧元。\n计算当前运营所计的费用，这些费用必须用于清算增值税的目的。",
      "solucion": "A",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01016",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 32 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 25 toneladas   -Tara: 7 toneladas  \nPara desarrollar la actividad tiene contratado a un conductor con jornada completa y él mismo trabaja a tiempo completo. Además, su cónyuge trabaja también en la empresa a tiempo completo, bajo la condición de autónomo colaborador del empresario principal.\nEste transportista está acogido al régimen simplificado del Impuesto sobre el Valor Añadido, siendo el siguiente el valor de los módulos computables: -Persona empleada: 4.149,99 euros -Tonelada de carga: 388,55 euros\nDurante el año ha percibido de sus clientes, en concepto de IVA devengado, la cantidad de 29.463 euros.\nCalcule la cuota devengada por operaciones corrientes que debe computar a efectos de la liquidación del Impuesto sobre el Valor Añadido.",
      "pregunta_chino": "道路商品的一家商品承运人在他的公司中有两辆汽车，其容量如下：  \n为了开发这项活动，他雇用了一个全日制的驾驶员，并且工作了。此外，在主要企业家的自主合作者的条件下，他的配偶还全职从事公司的工作。\n该载体被接受为简化的增值税制度，以下是可计算模块的价值： - 使用：4,149.99欧元 - 负载：388.55欧元\n在这一年中，他从客户那里收到了应计增值税的收入，金额为29,463欧元。\n计算当前运营所计的费用，这些费用必须用于清算增值税的目的。",
      "solucion": "C",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01017",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 42 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 26 toneladas   -Tara: 7 toneladas  \nPara desarrollar la actividad tiene contratados a dos conductores: uno con jornada completa y el otro solo efectúa un 75 % de la jornada normal. Además, él mismo, aunque está jubilado, trabaja en la empresa realizando una cuarta parte de la jornada ordinaria.\nEste transportista está acogido al régimen simplificado del Impuesto sobre el Valor Añadido, siendo el siguiente el valor de los módulos computables: -Persona empleada: 4.149,99 euros -Tonelada de carga: 388,55 euros\nDurante el año ha percibido de sus clientes, en concepto de IVA devengado, la cantidad de 29.050 euros.\nCalcule la cuota devengada por operaciones corrientes que debe computar a efectos de la liquidación del Impuesto sobre el Valor Añadido.",
      "pregunta_chino": "一家乘车的商品承运人在他的公司中有两辆汽车，其容量如下：  \n为了开发这项活动，它有两名雇用的驱动程序：一个全职，另一个仅占正常一天的75％。此外，他本人虽然退休了，但在公司工作四分之一的公司工作。\n该载体被接受为简化的增值税制度，以下是可计算模块的价值： - 使用：4,149.99欧元 - 负载：388.55欧元\n在这一年中，他认为自己的客户是应计价值，金额为29,050欧元。\n计算当前运营所计的费用，这些费用必须用于清算增值税的目的。",
      "solucion": "B",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01018",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 32 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 22 toneladas   -Tara: 6 toneladas  \nPara desarrollar la actividad tiene contratados a dos conductores, ambos con jornada completa. Además, él mismo, que sufre una incapacidad física del 25 %, trabaja media jornada en la empresa.\nEste transportista está acogido al régimen simplificado del Impuesto sobre el Valor Añadido, siendo el siguiente el valor de los módulos computables: -Persona empleada: 4.149,99 euros -Tonelada de carga: 388,55 euros\nDurante el año ha percibido de sus clientes, en concepto de IVA devengado, la cantidad de 14.805 euros y ha pagado 12.589 euros a sus proveedores en concepto de IVA soportado en gastos corrientes.\nCalcule la cuota mínima por operaciones corrientes que resultará en la liquidación del Impuesto sobre el Valor Añadido.",
      "pregunta_chino": "一家商品乘坐的载商在他的公司中有两辆汽车，其容量如下： - 偏见1 -MMA：32吨-tara：8吨-Vehicle 2 -MMA：22吨-TARA -TARA：6吨  \n为了开发这项活动，两名司机都有全职收缩。此外，他本人遭受了25％的身体无力，在公司中工作。\n该载体被接受为简化的增值税制度，以下是可计算模块的价值： - 使用：4,149.99欧元 - 负载：388.55欧元\n在这一年中，它作为应计增值税从客户那里收到的一年，金额为14,805欧元，并向其供应商支付了12,589欧元的费用，以提供当前费用支持的增值税。\n计算当前运营的最低费用，这将导致增加增值税。",
      "solucion": "D",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01019",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 39 toneladas   -Tara: 6,8 toneladas   -Vehículo 2      -MMA: 35 toneladas   -Tara: 6,4 toneladas  \nPara desarrollar la actividad tiene contratados a tres conductores: uno con jornada completa y los otros dos a media jornada. Además, él mismo, que sufre una incapacidad física del 25 %, trabaja media jornada en la empresa.\nEste transportista está acogido al régimen simplificado del Impuesto sobre el Valor Añadido, siendo el siguiente el valor de los módulos computables: -Persona empleada: 4.149,99 euros -Tonelada de carga: 388,55 euros\nDurante el año ha percibido de sus clientes, en concepto de IVA devengado, la cantidad de 24.220 euros y ha pagado 13.740 euros a sus proveedores en concepto de IVA soportado en gastos corrientes.\nCalcule la cuota derivada del régimen simplificado que resultará en la liquidación del Impuesto sobre el Valor Añadido.",
      "pregunta_chino": "道路商品的一家商品承运人在其公司中有两辆汽车，其容量如下：  \n为了开发这项活动，已经雇用了三个驱动程序：一个全职，另外两个驱动程序。此外，他本人遭受了25％的身体无力，在公司中工作。\n该载体被接受为简化的增值税制度，以下是可计算模块的价值： - 使用：4,149.99欧元 - 负载：388.55欧元\n在其从客户那里收到的一年中，作为应计增值税，其金额为24,220欧元，并为其供应商支付了13,740欧元的费用，以提供当前费用支持的增值税。\n计算从简化制度中得出的配额，这将导致增值税的清算。",
      "solucion": "A",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01020",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de un único camión cuya capacidad es la siguiente: -MMA: 36 toneladas -Tara: 7,9 toneladas\nPara desarrollar la actividad tiene contratado a un conductor con media jornada. Además, él mismo, que sufre una incapacidad física del 25 %, trabaja media jornada en la empresa.\nEste transportista está acogido al régimen simplificado del Impuesto sobre el Valor Añadido, siendo el siguiente el valor de los módulos computables: -Persona empleada: 4.149,99 euros -Tonelada de carga: 388,55 euros\nDurante el año ha percibido de sus clientes, en concepto de IVA devengado, la cantidad de 9.820 euros y ha pagado 7.540 euros a sus proveedores en concepto de IVA soportado en gastos corrientes. Además, tiene pendientes de deducción 1.480 euros por cuotas de IVA soportadas en gastos corrientes en el año anterior.\nCalcule la cuota derivada del régimen simplificado que resultará en la liquidación del Impuesto sobre el Valor Añadido.",
      "pregunta_chino": "道路商品的载体在他的公司中有一辆可容纳如下的卡车：-MMA：36吨-tara：7.9吨\n为了开发这项活动，他雇用了一名零件时间的驾驶员。此外，他本人遭受了25％的身体无力，在公司中工作。\n该载体被接受为简化的增值税制度，以下是可计算模块的价值： - 使用：4,149.99欧元 - 负载：388.55欧元\n在该年度收到的一年中，作为应计增值税，其金额为9,820欧元，并为其供应商支付了7,540欧元，以提供当前费用支持的增值税。此外，它还扣除了上一年当前费用支持的1,480欧元的增值税分期付款。\n计算从简化制度中得出的配额，这将导致增值税的清算。",
      "solucion": "C",
      "norma": "Ley 37/1992, art. 123; OM HFP/1172/2022, Anexo II",
      "norma_chino": "法律37/1992，艺术。 123; OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01021",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de un único vehículo: un tractocamión cuya capacidad es la siguiente: -MMA: 42 toneladas -Tara: 6,5 toneladas\nPara desarrollar la actividad tiene contratado a un conductor con media jornada. Además, él mismo, que sufre una incapacidad física del 25 %, trabaja media jornada en la empresa.\nEste transportista está acogido al régimen simplificado del Impuesto sobre el Valor Añadido, siendo el siguiente el valor de los módulos computables: -Persona empleada: 4.149,99 euros -Tonelada de carga: 388,55 euros\nSu contabilidad registra, entre otros, los siguientes datos en el conjunto del año:  \n  \tINGRESOS  \tIMPORTE SIN IVA  \n  \tPor prestación de servicios de transporte  \t84.125  \n  \tGASTOS  \n  \tAlquiler de local  \t6.800  \n  \tElectricidad  \t350  \n  \tTeléfono  \t280  \n  \tReparaciones  \t3.690  \n  \tCarburante  \t20.842  \n  \tOtros suministros corrientes gravados al tipo general de IVA  \t4.578 \nCalcule la cuota derivada del régimen simplificado que resultará en la liquidación del Impuesto sobre el Valor Añadido.",
      "pregunta_chino": "道路商品的载体在他的公司中有一辆单车：拖拉科木岛的容量如下：-MMA：42吨-tara：6.5吨\n为了开发这项活动，他雇用了一名零件时间的驾驶员。此外，他本人遭受了25％的身体无力，在公司中工作。\n该载体被接受为简化的增值税制度，以下是可计算模块的价值： - 使用：4,149.99欧元 - 负载：388.55欧元\n它的会计记录以及全年的以下数据：  \n  \t没有增值税的收入  \n  \t提供运输服务84.125  \n  \t账单  \n  \t6,800本地租金  \n  \t电350  \n  \t电话280  \n  \t维修3,690  \n  \t燃料20,842  \n  \t当前的其他耗材征税4,578的一般类型 \n计算从简化制度中得出的配额，这将导致增值税的清算。",
      "solucion": "B",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01022",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 30 toneladas   -Tara: 7,8 toneladas   -Vehículo 2      -MMA: 15 toneladas   -Tara: 6,4 toneladas  \nPara desarrollar la actividad tiene contratados a tres conductores: uno con jornada completa y los otros dos a media jornada. El propio empresario solo trabaja una cuarta parte de la jornada por sufrir una incapacidad física del 25 %.\nEste transportista está acogido al régimen simplificado del Impuesto sobre el Valor Añadido, siendo el siguiente el valor de los módulos computables: -Persona empleada: 4.149,99 euros -Tonelada de carga: 388,55 euros\nDurante el año ha percibido de sus clientes, en concepto de IVA devengado, la cantidad de 24.220 euros y ha pagado 20.740 euros a sus proveedores en concepto de IVA soportado en gastos corrientes.\nCalcule la cuota derivada del régimen simplificado que resultará en la liquidación del Impuesto sobre el Valor Añadido.",
      "pregunta_chino": "道路商品的一家商品承运人在他的公司中有两辆汽车，其容量如下：  \n为了开发这项活动，已经雇用了三个驱动程序：一个全职，另外两个驱动程序。这位商人本人仅因遭受25％的身体状况而工作四分之一。\n该载体被接受为简化的增值税制度，以下是可计算模块的价值： - 使用：4,149.99欧元 - 负载：388.55欧元\n在该年度收到的一年中，作为应计增值税，其金额为24,220欧元，并向其供应商支付了20,740欧元的费用，以提供当前费用支持的增值税。\n计算从简化制度中得出的配额，这将导致增值税的清算。",
      "solucion": "D",
      "norma": "OM HFP/1335/2021, Anexo II; OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1335/2021，附件II； OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D01023",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 31 toneladas   -Tara: 7,5 toneladas   -Vehículo 2      -MMA: 21 toneladas   -Tara: 7 toneladas  \nPara desarrollar la actividad tiene contratado a un conductor con jornada completa. Además, él mismo trabaja a tiempo completo en la empresa.\nEste transportista está acogido al régimen simplificado del Impuesto sobre el Valor Añadido, siendo el siguiente el valor de los módulos computables: -Persona empleada: 4.149,99 euros -Tonelada de carga: 388,55 euros\nDurante el segundo trimestre del año ha percibido de sus clientes, en concepto de IVA devengado, la cantidad de 8.741 euros y ha pagado 6.432 euros por IVA soportado en gastos corrientes.\nConteste las siguientes cuestiones: ¿A cuánto asciende la cuota trimestral del Impuesto sobre el Valor Añadido correspondiente al período en cuestión? ¿Cuándo debe presentar la declaración referida a este trimestre?",
      "pregunta_chino": "Un Transportista deMercancíaspor Carretera distone en su Empresa de dos de dos de doseculos cuya cuya cuya es la siguiente：-vehículo1 -MMA：31 toneladas -tara -tara：7,5 toneladas -toneladas-vehículo2 -mma：21 toneladas -tara：7toneladas -tarara：7 toneladas：7 toneladas：7 toneladas：7 toneladas  \n开发活动有一个完整的时间驱动程序。此外，他在公司全职工作。\n该载体被接受为简化的增值税制度，以下是可计算模块的价值： - 使用：4,149.99欧元 - 负载：388.55欧元\n在一年的第二季度，作为应计增值税，它已从客户那里获得了8,741欧元的金额，并且在当前支出中支付了每千所支付的6,432欧元。\n回答以下问题：附加税的季度费用与所讨论的期间相对应多少？声明什么时候应该指本季度？",
      "solucion": "A",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {
          "A": "1.143,53 euros.",
          "B": "Del 1 al 20 de julio."
        },
        "B": {
          "A": "228,70 euros.",
          "B": "Del 1 al 20 de julio."
        },
        "C": {
          "A": "2.287,06 euros.",
          "B": "Del 1 al 20 de julio."
        },
        "D": {
          "A": "2 309 euros.",
          "B": "Del 1 al 20 de julio."
        },
        "E": {
          "A": "1 143,53 euros.",
          "B": "Del 1 al 30 de julio."
        },
        "F": {
          "A": "228,70 euros.",
          "B": "Del 1 al 30 de julio."
        },
        "G": {
          "A": "2 287,06 euros.",
          "B": "Del 1 al 30 de julio."
        },
        "H": {
          "A": "2 309 euros.",
          "B": "Del 1 al 30 de julio."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "1,143.53欧元。",
          "B": "7月1日至20日。"
        },
        "B": {
          "A": "228.70欧元。",
          "B": "7月1日至20日。"
        },
        "C": {
          "A": "2,287.06欧元。",
          "B": "7月1日至20日。"
        },
        "D": {
          "A": "2 309欧元。",
          "B": "7月1日至20日。"
        },
        "E": {
          "A": "1 143.53欧元。",
          "B": "7月1日至30日。"
        },
        "F": {
          "A": "228.70欧元。",
          "B": "7月1日至30日。"
        },
        "G": {
          "A": "2 287.06欧元。",
          "B": "7月1日至30日。"
        },
        "H": {
          "A": "2 309欧元。",
          "B": "7月1日至30日。"
        }
      }
    },
    {
      "cod": "1D01024",
      "pregunta": "De la contabilidad de un transportista de mercancías por carretera es posible extraer, entre otros, los siguientes datos:  \n  \tINGRESOS  \tIMPORTE SIN IVA  \tFECHA DE FACTURA  \tFECHA DE COBRO/PAGO  \n  \tPrestación de servicios de transporte  \t10.680  \t25 de enero  \t15 de marzo  \n  \tPrestación de servicios de transporte  \t6.524  \t18 de febrero  \t6 de abril  \n  \tGASTOS  \n  \tArrendamiento de local  \t2.620  \t31 de marzo  \t5 de abril  \n  \tElectricidad  \t355  \t20 de enero  \t27 de enero  \n  \tTeléfono  \t390  \t18 de marzo  \t25 de marzo  \n  \tReparaciones de vehículos  \t2.340  \t20 de marzo  \t2 de abril  \n  \tCarburante  \t1.874  \t28 de febrero  \t3 de abril  \n  \tPeajes  \t360  \t31 de enero  \t5 de febrero \nEl transportista está acogido al régimen especial del criterio de caja a efectos del Impuesto sobre el Valor Añadido.\nResponda a las siguientes cuestiones: ¿Qué volumen de operaciones, como máximo, ha podido tener este empresario durante el año natural anterior? ¿Qué cantidades figurarán en concepto de IVA devengado y de IVA soportado en la declaración correspondiente al primer trimestre?",
      "pregunta_chino": "从道路上的商品承运人的核算中，可以提取以下数据：  \n  \t没有增值税发票日期收集/付款日期的收入  \n  \t运输服务提供10,680 1月25日3月25日  \n  \t运输服务提供6,524年2月18日  \n  \t账单  \n  \t4月5日3月31日，本地租赁2620  \n  \t电力355 1月20日1月20日  \n  \t电话390 3月18日3月18日  \n  \t车辆维修2,340 3月20日4月2日  \n  \t燃料1,874年2月28日  \n  \t1月31日2月31日收费 \n出于增值税的目的，承运人被接受现金标准的特殊制度。\n回答以下问题：这位商人在上一年中最多有什么运营？与第一季度相对应的声明中支持的累计和增值税增值税将出现多少？",
      "solucion": "C",
      "norma": "Ley 37/1992, 163 decies; Ley 37/1992, 163 terdecies; Ley 37/1992, art. 90; Ley 37/1992, art. 91",
      "norma_chino": "法律37/1992，163年；法律37/1992，163 terdecies;法律37/1992，艺术。 90;法律37/1992，艺术。 91",
      "opciones": {
        "A": {
          "A": "2.000.000  euros.",
          "B": "IVA devengado: 3.612,84 euros; IVA soportado: 232,05 euros."
        },
        "B": {
          "A": "2.000.000  euros.",
          "B": "IVA devengado: 2.242,80 euros; IVA soportado: 1.667,19 euros."
        },
        "C": {
          "A": "2.000.000  euros.",
          "B": "IVA devengado: 2.242,80 euros; IVA soportado: 232,05 euros."
        },
        "D": {
          "A": "2.000 000  euros.",
          "B": "IVA devengado: 3.612,84 euros; IVA soportado: 1.667,19 euros."
        },
        "E": {
          "A": "1.000 000 euros.",
          "B": "IVA devengado: 3.612,84 euros; IVA soportado: 232,05 euros."
        },
        "F": {
          "A": "1.000 000 euros.",
          "B": "IVA devengado: 2.242,80 euros; IVA soportado: 1.667,19 euros."
        },
        "G": {
          "A": "1.000 000 euros.",
          "B": "IVA devengado: 2.242,80 euros; IVA soportado: 232,05 euros."
        },
        "H": {
          "A": "1.000 000 euros.",
          "B": "IVA devengado: 3.612,84 euros; IVA soportado: 1.667,19 euros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "2,000,000欧元。",
          "B": "增值税应计：3,612.84欧元；支持增值税：232.05欧元。"
        },
        "B": {
          "A": "2,000,000欧元。",
          "B": "增值税应计：2,242.80欧元；支持的增值税：1,667.19欧元。"
        },
        "C": {
          "A": "2,000,000欧元。",
          "B": "增值税应计：2,242.80欧元；支持增值税：232.05欧元。"
        },
        "D": {
          "A": "2,000 000欧元。",
          "B": "增值税应计：3,612.84欧元；支持的增值税：1,667.19欧元。"
        },
        "E": {
          "A": "1,000,000欧元。",
          "B": "增值税应计：3,612.84欧元；支持增值税：232.05欧元。"
        },
        "F": {
          "A": "1,000,000欧元。",
          "B": "增值税应计：2,242.80欧元；支持的增值税：1,667.19欧元。"
        },
        "G": {
          "A": "1,000,000欧元。",
          "B": "增值税应计：2,242.80欧元；支持增值税：232.05欧元。"
        },
        "H": {
          "A": "1,000,000欧元。",
          "B": "增值税应计：3,612.84欧元；支持的增值税：1,667.19欧元。"
        }
      }
    },
    {
      "cod": "1D02001",
      "pregunta": "Una empresa de transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos, debidamente matriculados, cuyas características son las siguientes:  \n  \tMMA (kg)  \tTara (kg)  \n  \tCamión 1  \t15.700  \t6.050  \n  \tCamión 2  \t38.500  \t7.240  \n  \tCamión 3  \t41.500  \t7.890  \n  \tFurgón  \t5.200  \t2.800  \n  \tRemolque  \t2.325  \t1.600 \nLas tarifas generales del Impuesto sobre Vehículos de Tracción Mecánica establecidas en la ley son las siguientes:  \n  \tClase de vehículo  \tCuota–Euros  \n  \tDe menos de 1.000 kilogramos de carga útil  \t42,28  \n  \tDe 1.000 a 2.999 kilogramos de carga útil  \t83,30  \n  \tDe más de 2.999 a 9.999 kilogramos de carga útil  \t118,64  \n  \tDe más de 9.999 kilogramos de carga útil  \t148,30 \nConteste a las siguientes cuestiones: ¿Qué vehículos de los que posee la empresa están sujetos al Impuesto sobre Vehículos de Tracción Mecánica? ¿A cuánto ascenderá el importe a pagar si el ayuntamiento competente para exigir el impuesto aplica las tarifas generales establecidas en la ley? ¿A cuánto ascenderá el importe a pagar si el ayuntamiento aplica, sobre las tarifas generales, el coeficiente máximo de incremento permitido por la ley?",
      "pregunta_chino": "一家公路运输公司具有五辆车的活动，即正式注册，其特征如下：  \n  \tMMA（kg）tara（kg）  \n  \t卡车1 15,700 6,050  \n  \t卡车2 38,500 7,240  \n  \t3,500 7,890卡车  \n  \tFonsut 5,200 2,800  \n  \t拖车2,325 1,600 \n法律中建立的机械牵引力的一般速率如下：  \n  \t配额-Euros车辆课程  \n  \t少于1,000公斤的有效载荷42.28  \n  \t从1,000到2,999公斤有效载荷83.30  \n  \t超过2,999至9,999公斤有效载荷118.64  \n  \t超过9,999公斤有效载荷148.30 \n回答以下问题：公司拥有的哪些车辆受到机械牵引力的约束？如果主管市议会要求税收申请法律规定的一般利率，将支付多少钱？如果市议会根据一般利率适用法律允许的最大增加，将支付多少钱？",
      "solucion": "C",
      "norma": "RD Legislativo 2/2004, art. 92; RD Legislativo 2/2004, art. 95",
      "norma_chino": "立法路2/2004，艺术。 92;立法路2/2004，艺术。 95",
      "opciones": {
        "A": {
          "A": "Todos los vehículos.",
          "B": "540,82 euros.",
          "C": "1.081,64 euros."
        },
        "B": {
          "A": "Los tres camiones exclusivamente.",
          "B": "415,24.",
          "C": "830,48 euros."
        },
        "C": {
          "A": "Los tres camiones y el furgón exclusivamente.",
          "B": "498,54 euros.",
          "C": "997,08 euros."
        },
        "D": {
          "A": "El furgón y el remolque exclusivamente.",
          "B": "125,58 euros.",
          "C": "251,16 euros."
        },
        "E": {
          "A": "Todos los vehículos.",
          "B": "540,82 euros.",
          "C": "811,23 euros."
        },
        "F": {
          "A": "Los tres camiones exclusivamente.",
          "B": "415,24.",
          "C": "622,86 euros."
        },
        "G": {
          "A": "Los tres camiones y el furgón exclusivamente.",
          "B": "498,54 euros.",
          "C": "747,81 euros."
        },
        "H": {
          "A": "El furgón y el remolque exclusivamente.",
          "B": "125,58 euros.",
          "C": "188,37 euros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "所有车辆。",
          "B": "540.82欧元。",
          "C": "1,081.64欧元。"
        },
        "B": {
          "A": "这三辆卡车专门。",
          "B": "415,24。",
          "C": "830.48欧元。"
        },
        "C": {
          "A": "三辆卡车和货车专门。",
          "B": "498.54欧元。",
          "C": "997.08欧元。"
        },
        "D": {
          "A": "面包车和拖车专门。",
          "B": "125.58欧元。",
          "C": "251.16欧元。"
        },
        "E": {
          "A": "所有车辆。",
          "B": "540.82欧元。",
          "C": "811.23欧元。"
        },
        "F": {
          "A": "这三辆卡车专门。",
          "B": "415,24。",
          "C": "622.86欧元。"
        },
        "G": {
          "A": "三辆卡车和货车专门。",
          "B": "498.54欧元。",
          "C": "747.81欧元。"
        },
        "H": {
          "A": "面包车和拖车专门。",
          "B": "125.58欧元。",
          "C": "188.37欧元。"
        }
      }
    },
    {
      "cod": "1D02002",
      "pregunta": "Una empresa de transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos debidamente matriculados, todos ellos adquiridos nuevos, cuyas características son las siguientes:  \n  \tMMA (kg)  \tTara (kg)  \tFecha de adquisición  \n  \tCamión 1  \t15.700  \t6.050  \tHace cinco años  \n  \tCamión 2  \t38.500  \t7.240  \tHace tres años  \n  \tCamión 3  \t41.500  \t7.890  \t1 de junio del año en curso  \n  \tFurgón  \t5.200  \t2.800  \tHace seis años  \n  \tRemolque  \t2.325  \t1.600  \t16 de abril del año en curso \nEl camión 1 no ha circulado durante dos meses en el año en curso por causa de una avería mecánica.\nLas tarifas generales del Impuesto sobre Vehículos de Tracción Mecánica establecidas en la ley son las siguientes:  \n  \tClase de vehículo  \tCuota–Euros  \n  \tDe menos de 1.000 kilogramos de carga útil  \t42,28  \n  \tDe 1.000 a 2.999 kilogramos de carga útil  \t83,30  \n  \tDe más de 2.999 a 9.999 kilogramos de carga útil  \t118,64  \n  \tDe más de 9.999 kilogramos de carga útil  \t148,30 \nConteste a las siguientes cuestiones: ¿Por qué vehículos de los que posee la empresa se debe pagar el Impuesto sobre Vehículos de Tracción Mecánica en el año en curso? ¿A cuánto ascenderá el importe a pagar en el año en curso si el ayuntamiento competente para exigir el impuesto aplica las tarifas generales establecidas en la ley? ¿A cuánto ascenderá el importe a pagar en el año en curso si el ayuntamiento aplica, sobre las tarifas generales, el coeficiente máximo de incremento permitido por la ley?",
      "pregunta_chino": "一家划线的公路运输公司具有五辆适当招募的车辆的活动，所有人都获得了新的特征，其特征如下：  \n  \tMMA（kg）tara（kg）收购日期  \n  \t卡车1 15,700 6,050五年前  \n  \t卡车2 38,500 7,240三年前  \n  \t卡车3 41,500 7,890年6月1日  \n  \tfonsut 5.200 2,800六年前  \n  \t拖车2,325 1,600本年度4月16日 \n由于机械故障，卡车1在今年没有循环两个月。\n法律中建立的机械牵引力的一般速率如下：  \n  \t配额-Euros车辆课程  \n  \t少于1,000公斤的有效载荷42.28  \n  \t从1,000到2,999公斤有效载荷83.30  \n  \t超过2,999至9,999公斤有效载荷118.64  \n  \t超过9,999公斤有效载荷148.30 \n回答以下问题：为什么公司拥有的车辆必须在当年支付机械牵引车？如果主管市议会要求税收税收法律规定的一般利率，将在本年度支付多少金额？如果市议会根据法律允许的最大增加系数申请市议会，将在本年度支付多少金额？",
      "solucion": "F",
      "norma": "RD Legislativo 2/2004, art. 92; RD Legislativo 2/2004, art. 95; RD Legislativo 2/2004, art. 96",
      "norma_chino": "立法路2/2004，艺术。 92;立法路2/2004，艺术。 95;立法路2/2004，艺术。 96",
      "opciones": {
        "A": {
          "A": "Todos los vehículos.",
          "B": "493,17 euros.",
          "C": "986,34 euros."
        },
        "B": {
          "A": "Los tres camiones exclusivamente.",
          "B": "378,16 euros.",
          "C": "756,32 euros."
        },
        "C": {
          "A": "El furgón y el remolque exclusivamente.",
          "B": "115,01 euros.",
          "C": "230,02 euros."
        },
        "D": {
          "A": "Todos los vehículos.",
          "B": "540,82 euros.",
          "C": "1.081,64 euros."
        },
        "E": {
          "A": "Los tres camiones exclusivamente.",
          "B": "415,24 euros.",
          "C": "622,86 euros."
        },
        "F": {
          "A": "Los tres camiones y el furgón exclusivamente.",
          "B": "461,47 euros.",
          "C": "922,94 euros."
        },
        "G": {
          "A": "Los tres camiones y el furgón exclusivamente.",
          "B": "498,54 euros.",
          "C": "747,81 euros."
        },
        "H": {
          "A": "El furgón y el remolque exclusivamente.",
          "B": "125,58 euros.",
          "C": "188,37 euros."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "所有车辆。",
          "B": "493.17欧元。",
          "C": "986.34欧元。"
        },
        "B": {
          "A": "这三辆卡车专门。",
          "B": "378.16欧元。",
          "C": "756.32欧元。"
        },
        "C": {
          "A": "面包车和拖车专门。",
          "B": "115.01欧元。",
          "C": "230.02欧元。"
        },
        "D": {
          "A": "所有车辆。",
          "B": "540.82欧元。",
          "C": "1,081.64欧元。"
        },
        "E": {
          "A": "这三辆卡车专门。",
          "B": "415.24欧元。",
          "C": "622.86欧元。"
        },
        "F": {
          "A": "三辆卡车和货车专门。",
          "B": "461.47欧元。",
          "C": "922.94欧元。"
        },
        "G": {
          "A": "三辆卡车和货车专门。",
          "B": "498.54欧元。",
          "C": "747.81欧元。"
        },
        "H": {
          "A": "面包车和拖车专门。",
          "B": "125.58欧元。",
          "C": "188.37欧元。"
        }
      }
    },
    {
      "cod": "1D03001",
      "pregunta": "Una empresa española de transporte de mercancías por carretera, especializada en el transporte de automóviles con destino a la exportación, efectúa un porte entre Valladolid y Rabat. En el viaje de regreso, el conductor reposta antes de abandonar territorio marroquí, aprovechando que le resulta más económico.\nEn la frontera, las autoridades aduaneras españolas efectúan una inspección y en la misma detectan que lleva una carga de 180 litros de biodiésel en el depósito del propio vehículo. Como consecuencia de ello, levantan acta en la que establecen que deberá efectuar el pago del Impuesto sobre Hidrocarburos por estar importando los citados litros de biodiésel.\nPara el cálculo de la cuota a ingresar por este impuesto, el epígrafe correspondiente de la Ley de Impuestos Especiales estipula un tipo general de 307 euros por 1.000 litros y un tipo especial de 72 euros por 1.000 litros.\nConteste a las siguientes cuestiones: ¿Cuál de los usos del producto que se encuentran sujetos al Impuesto sobre Hidrocarburos concurre en este caso? ¿A cuánto ascenderá el importe a pagar? ¿Cómo se efectuaría, en su caso, la liquidación y pago de la deuda?",
      "pregunta_chino": "一家西班牙公路运输公司，专门从事出口汽车运输，在Valladolid和Rabat之间建立了轴承。在返回旅行中，驾驶员在离开摩洛哥领地之前会收回，利用更便宜的事实。\n在边境上，西班牙海关部门进行了检查，并在同一发现中，在车辆本身的坦克中有180升生物柴油。结果，他们提出了一项法案，以确定必须缴纳碳氢化合物税的税，以便被上述生物柴油的进口。\n为了计算该税的费用，《特殊税法》的相应部分规定，一般类型的307欧元为1,000升，每1000升72欧元。\n回答以下问题：在这种情况下，产品的哪种用途受碳氢化合物税的同意？要支付多少金额？如何进行和解和偿还债务？",
      "solucion": "C",
      "norma": "Ley 38/1992, art. 18; Ley 38/1992, art. 49; Ley 38/1992, art. 51; Ley 38/1992, art. 2; Ley 38/1992, art. 46",
      "norma_chino": "法律38/1992，艺术。 18;法律38/1992，艺术。 49;法律38/1992，艺术。 51;法律38/1992，艺术。 2;法律38/1992，艺术。 46",
      "opciones": {
        "A": {
          "A": "Uso como carburante.",
          "B": "No hay que pagar nada porque la importación en los depósitos de vehículos comerciales está exenta hasta 350 litros.",
          "C": "Mediante autoliquidación, que se presentará y abonará en el plazo de dos meses."
        },
        "B": {
          "A": "Uso como carburante.",
          "B": "No hay que pagar nada porque la importación en los depósitos de vehículos comerciales está exenta hasta 200 litros.",
          "C": "Mediante autoliquidación, que se presentará y abonará en el plazo de un mes."
        },
        "C": {
          "A": "Uso como carburante.",
          "B": "No hay que pagar nada porque la importación en los depósitos de vehículos comerciales está exenta hasta 200 litros.",
          "C": "En la forma prevista para la deuda aduanera."
        },
        "D": {
          "A": "Uso como carburante.",
          "B": "No hay que pagar nada porque el uso de biodiésel para efectuar transporte por carretera está exento.",
          "C": "En la forma prevista para la deuda aduanera."
        },
        "E": {
          "A": "Uso como combustible.",
          "B": "No hay que pagar nada porque el uso de biodiésel para efectuar transporte por carretera está exento.",
          "C": "En la forma prevista para la deuda aduanera."
        },
        "F": {
          "A": "Uso como combustible.",
          "B": "No hay que pagar nada porque la importación en los depósitos de vehículos comerciales está exenta hasta 350 litros.",
          "C": "En la forma prevista para la deuda aduanera."
        },
        "G": {
          "A": "Uso como combustible.",
          "B": "No hay que pagar nada porque la importación en los depósitos de vehículos comerciales está exenta hasta 200 litros.",
          "C": "Mediante autoliquidación, que se presentará y abonará en el plazo de un mes."
        },
        "H": {
          "A": "Uso como combustible.",
          "B": "No hay que pagar nada porque la importación en los depósitos de vehículos comerciales está exenta hasta 200 litros.",
          "C": "En la forma prevista para la deuda aduanera."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "用作燃料。",
          "B": "不需要支付任何付款，因为商用车存款的进口最多可豁免350升。",
          "C": "通过自我评估，将在两个月内提出和支付。"
        },
        "B": {
          "A": "用作燃料。",
          "B": "无需支付任何费用，因为商用车的进口最​​多可豁免200升。",
          "C": "通过自我评估，将在一个月内提出和支付。"
        },
        "C": {
          "A": "用作燃料。",
          "B": "无需支付任何费用，因为商用车的进口最​​多可豁免200升。",
          "C": "以计划债务计划的方式。"
        },
        "D": {
          "A": "用作燃料。",
          "B": "不需要支付任何薪水，因为使用生物柴油进行道路运输是豁免的。",
          "C": "以计划债务计划的方式。"
        },
        "E": {
          "A": "用作燃料。",
          "B": "不需要支付任何薪水，因为使用生物柴油进行道路运输是豁免的。",
          "C": "以计划债务计划的方式。"
        },
        "F": {
          "A": "用作燃料。",
          "B": "不需要支付任何付款，因为商用车存款的进口最多可豁免350升。",
          "C": "以计划债务计划的方式。"
        },
        "G": {
          "A": "用作燃料。",
          "B": "无需支付任何费用，因为商用车的进口最​​多可豁免200升。",
          "C": "通过自我评估，将在一个月内提出和支付。"
        },
        "H": {
          "A": "用作燃料。",
          "B": "无需支付任何费用，因为商用车的进口最​​多可豁免200升。",
          "C": "以计划债务计划的方式。"
        }
      }
    },
    {
      "cod": "1D03002",
      "pregunta": "Una empresa de transporte de mercancías por carretera debidamente autorizada desarrolla su actividad con los vehículos cuyas características y consumo de carburante son los siguientes:  \n  \tMasa máxima autorizada (toneladas)  \tConsumo anual de carburante (litros)  \n  \tVehículo 1  \t37,5  \t52.000  \n  \tVehículo 2  \t40  \t58.500  \n  \tVehículo 3  \t39  \t50.660  \n  \tVehículo 4  \t6  \t38.000  \n  \tVehículo 5  \t5,5  \t25.324 \nLos conductores de esta empresa utilizan siempre tarjetas-gasóleo profesional como medio de pago al repostar.\nLa normativa cuantifica en 25 euros por 1.000 litros el importe de la devolución estatal a la que se tiene derecho para el tipo de carburante que utiliza.\nConteste a las siguientes cuestiones: Qué requisitos deberá cumplir para tener derecho a la devolución del Impuesto sobre Hidrocarburos? ¿A cuánto ascenderá la devolución estatal por el consumo de ese año? ¿Cuándo se efectuará la devolución?",
      "pregunta_chino": "通过道路运输的适当授权的道路商品通过其特征和油耗如下的车辆开发其活动：  \n  \t最大授权质量（TONS）年度燃油消耗（升）  \n  \t车辆1 37.5 52,000  \n  \t车辆2 40 58,500  \n  \t车辆3 39 50,660  \n  \t车辆4 6 38,000  \n  \t车辆5 5.5 25,324 \n该公司的司机在复制时始终使用专业卡式零件作为付款手段。\n该法规以25欧元的价格量化了1,000升的1,000升，这是您有权获得其使用燃料类型的国家回报率的数量。\n回答以下问题：您应该满足哪些要求有权获得碳氢化合物税的归还？该年份消费的国家将回报多少？何时完成回报？",
      "solucion": "F",
      "norma": "Ley 38/1992, 52 bis; OM HFP/941/2022, art. 2; OM HFP/941/2022, art. 9; OM HFP/941/2022, art. 10",
      "norma_chino": "法律38/1992，52 bis; OM HFP/941/2022，艺术。 2; OM HFP/941/2022，艺术。 9; OM HFP/941/2022，艺术。 10",
      "opciones": {
        "A": {
          "A": "Estar inscrito en el Censo de beneficiarios de devoluciones por gasóleo profesional y de vehículos de su titularidad y presentar una declaración anual.",
          "B": "5.612 euros.",
          "C": "A la finalización de cada trimestre natural."
        },
        "B": {
          "A": "Estar inscrito en el Censo de beneficiarios de devoluciones por gasóleo profesional y de vehículos de su titularidad.",
          "B": "5.612 euros.",
          "C": "A la finalización de cada mes."
        },
        "C": {
          "A": "Presentar una declaración trimestral.",
          "B": "5.612 euros.",
          "C": "A la finalización de cada trimestre natural."
        },
        "D": {
          "A": "Presentar una declaración anual.",
          "B": "3.750 euros.",
          "C": "A la finalización de cada año."
        },
        "E": {
          "A": "Estar inscrito en el Censo de beneficiarios de devoluciones por gasóleo profesional y de vehículos de su titularidad y presentar una declaración trimestral.",
          "B": "6.250 euros.",
          "C": "A la finalización de cada trimestre natural."
        },
        "F": {
          "A": "Estar inscrito en el Censo de beneficiarios de devoluciones por gasóleo profesional y de vehículos de su titularidad y presentar una declaración anual.",
          "B": "3.750 euros.",
          "C": "A la finalización de cada mes natural."
        },
        "G": {
          "A": "Estar inscrito en el Censo de beneficiarios de devoluciones por gasóleo profesional y de vehículos de su titularidad y presentar una declaración anual.",
          "B": "6.250 euros.",
          "C": "A la finalización de cada trimestre natural."
        },
        "H": {
          "A": "Estar inscrito en el Censo de beneficiarios de devoluciones por gasóleo profesional y de vehículos de su titularidad y presentar una declaración anual.",
          "B": "3.750 euros.",
          "C": "A la finalización de cada semestre."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "在受益人的人口普查中注册专业柴油及其所有权的车辆的收益，并提交年度陈述。",
          "B": "5,612欧元。",
          "C": "在每个自然季度结束时。"
        },
        "B": {
          "A": "由于专业柴油机及其所有权的车辆，在受益人的受益人普查中注册。",
          "B": "5,612欧元。",
          "C": "在每个月结束时。"
        },
        "C": {
          "A": "提交季度声明。",
          "B": "5,612欧元。",
          "C": "在每个自然季度结束时。"
        },
        "D": {
          "A": "提交年度陈述。",
          "B": "3,750欧元。",
          "C": "每年年底。"
        },
        "E": {
          "A": "在受益人的人口普查中注册专业柴油及其所有权车辆的回报，并提交季度声明。",
          "B": "6,250欧元。",
          "C": "在每个自然季度结束时。"
        },
        "F": {
          "A": "在受益人的人口普查中注册专业柴油及其所有权的车辆的收益，并提交年度陈述。",
          "B": "3,750欧元。",
          "C": "在每个自然月份结束时。"
        },
        "G": {
          "A": "在受益人的人口普查中注册专业柴油及其所有权的车辆的收益，并提交年度陈述。",
          "B": "6,250欧元。",
          "C": "在每个自然季度结束时。"
        },
        "H": {
          "A": "在受益人的人口普查中注册专业柴油及其所有权的车辆的收益，并提交年度陈述。",
          "B": "3,750欧元。",
          "C": "在每个学期结束时。"
        }
      }
    },
    {
      "cod": "1D03003",
      "pregunta": "Una empresa que tiene como actividad principal la fabricación de muebles de oficina dispone, como elementos auxiliares de dicha actividad, de los vehículos cuyas características y consumo de carburante son los siguientes:  \n  \tMasa máxima autorizada (toneladas)  \tConsumo anual de carburante (litros)  \n  \tVehículo 1  \t30  \t51.000  \n  \tVehículo 2  \t30  \t52.500  \n  \tVehículo 3  \t25  \t50.660  \n  \tVehículo 4  \t7,5  \t50.050  \n  \tVehículo 5  \t5,5  \t25.324 \nLa empresa cuenta con autorización de transporte privado complementario de mercancías.\nLos conductores de estos vehículos utilizan siempre tarjetas-gasóleo profesional como medio de pago al repostar.\nLa normativa cuantifica en 25 euros por 1.000 litros el importe de la devolución estatal a la que se tiene derecho para el tipo de carburante que utiliza.\nConteste a las siguientes cuestiones: ¿Tiene derecho esta empresa a la devolución del Impuesto sobre Hidrocarburos? En caso de tener derecho, ¿a cuánto ascendería la devolución estatal por el consumo de ese año? En caso de tener derecho y obtener la devolución, ¿tendría que efectuar la empresa alguna gestión administrativa?",
      "pregunta_chino": "一家拥有其主要活动的公司的办公家具的制造提供了作为此活动的辅助元素，其特性和油耗的车辆如下：  \n  \t最大授权质量（TONS）年度燃油消耗（升）  \n  \t车辆1 30 51,000  \n  \t车辆2 30 52,500  \n  \t车辆3 25 50,660  \n  \t车辆4 7.5 50,050  \n  \t车辆5 5.5 25,324 \n该公司拥有互补的私人运输授权。\n这些车辆的驾驶员在重新播放时总是使用专业卡式悬挂式摩托车作为付款手段。\n该法规以25欧元的价格量化了1,000升的1,000升，这是您有权获得其使用燃料类型的国家回报率的数量。\n回答以下问题：该公司是否有碳氢化合物税的回报？如果有资格，那一年的消费量将回报多少？如果有资格并获得回报，公司是否必须进行任何行政管理？",
      "solucion": "E",
      "norma": "Ley 38/1992, 52 bis; OM HFP/941/2022, art. 10",
      "norma_chino": "法律38/1992，52 bis; OM HFP/941/2022，艺术。 10",
      "opciones": {
        "A": {
          "A": "No, porque no efectúa transporte público.",
          "B": "5.000 euros.",
          "C": "Sí, presentar una declaración trimestral en la que se refleje el número de kilómetros recorridos con cada vehículo."
        },
        "B": {
          "A": "No, porque no efectúa transporte público.",
          "B": "3.750 euros.",
          "C": "Sí, presentar una declaración anual en la que se refleje el número de kilómetros recorridos con cada vehículo."
        },
        "C": {
          "A": "No, porque no efectúa transporte público.",
          "B": "6.250 euros.",
          "C": "Sí, presentar una declaración trimestral en la que se refleje el número de kilómetros recorridos con cada vehículo."
        },
        "D": {
          "A": "No, porque no efectúa transporte público.",
          "B": "5.105,25 euros.",
          "C": "Sí, presentar una declaración anual en la que se refleje el número de kilómetros recorridos con cada vehículo."
        },
        "E": {
          "A": "Sí.",
          "B": "5.000 euros.",
          "C": "Sí, presentar una declaración anual en la que se refleje el número de kilómetros recorridos con cada vehículo."
        },
        "F": {
          "A": "Sí.",
          "B": "6.250 euros.",
          "C": "Sí, presentar una declaración trimestral en la que se refleje el número de kilómetros recorridos con cada vehículo."
        },
        "G": {
          "A": "Sí.",
          "B": "3.750 euros.",
          "C": "Sí, presentar una declaración trimestral en la que se refleje el número de kilómetros recorridos con cada vehículo."
        },
        "H": {
          "A": "Sí.",
          "B": "5.105,25 euros.",
          "C": "Sí, presentar una declaración anual en la que se refleje el número de kilómetros recorridos con cada vehículo."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "不，因为它不会成为公共交通工具。",
          "B": "5,000欧元。",
          "C": "是的，提交季度声明，其中随着每辆车的行驶公里数的数量。"
        },
        "B": {
          "A": "不，因为它不会成为公共交通工具。",
          "B": "3,750欧元。",
          "C": "是的，提交一份年度声明，其中随着每辆车的行驶公里数的数量。"
        },
        "C": {
          "A": "不，因为它不会成为公共交通工具。",
          "B": "6,250欧元。",
          "C": "是的，提交季度声明，其中随着每辆车的行驶公里数的数量。"
        },
        "D": {
          "A": "不，因为它不会成为公共交通工具。",
          "B": "5,105.25欧元。",
          "C": "是的，提交一份年度声明，其中随着每辆车的行驶公里数的数量。"
        },
        "E": {
          "A": "是的。",
          "B": "5,000欧元。",
          "C": "是的，提交一份年度声明，其中随着每辆车的行驶公里数的数量。"
        },
        "F": {
          "A": "是的。",
          "B": "6,250欧元。",
          "C": "是的，提交季度声明，其中随着每辆车的行驶公里数的数量。"
        },
        "G": {
          "A": "是的。",
          "B": "3,750欧元。",
          "C": "是的，提交季度声明，其中随着每辆车的行驶公里数的数量。"
        },
        "H": {
          "A": "是的。",
          "B": "5,105.25欧元。",
          "C": "是的，提交一份年度声明，其中随着每辆车的行驶公里数的数量。"
        }
      }
    },
    {
      "cod": "1D03004",
      "pregunta": "Transportes del Sur, S.L. es una sociedad dedicada al transporte público de mercancías que tiene su sede en la ciudad de Huelva. Para el desarrollo de su actividad, dispone de tres vehículos con las siguientes características:  \n  \tMasa máxima autorizada (toneladas)  \n  \tVehículo 1  \t25  \n  \tVehículo 2  \t10  \n  \tVehículo 3  \t3,5 \nTransportes del Sur efectúa frecuentes viajes a diferentes puntos de Portugal.\nLas autoridades portuguesas, al amparo de la Directiva 1999/62/CE, relativa a la aplicación de gravámenes a los vehículos por la utilización de infraestructuras varias, deciden establecer un peaje específico para este tipo de vehículos en uno de los tramos de carretera que habitualmente utiliza esta empresa.\nComo justificante de pago de este peaje, se viene entregando a todos los usuarios un recibo en el que únicamente figura el importe total pagado.\nConteste a las siguientes cuestiones: ¿A qué vehículos de esta empresa se podría exigir el peaje? ¿Qué componentes podría tener el peaje? ¿Son correctos los recibos expedidos?",
      "pregunta_chino": "S.L.运输Del Sur它是一个致力于基于赫尔瓦市的商品公共交通工具的社会。为了开发其活动，它具有三种具有以下特征的车辆：  \n  \t最大授权质量（吨）  \n  \t车辆1 25  \n  \t车辆2 10  \n  \t车辆3 3.5 \n南运输效应经常出发到葡萄牙的不同点。\n根据1999/62/EC指令，葡萄牙当局与由于使用各种基础设施而将税收施加到车辆上，决定在该公司通常使用的道路部分中为这类车辆建立特定的损失。\n为了证明此通行费的证明，已将收据交付给所有仅包括付款总额的用户。\n回答以下问题：这家公司的哪些车辆可以要求？通行费可以拥有什么组成部分？发行的收据正确吗？",
      "solucion": "C",
      "norma": "Directiva 1999/62/CE, art. 2; Directiva 1999/62/CE, art. 7; Directiva 1999/62/CE, 7 undecies",
      "norma_chino": "指令1999/62/CE，艺术。 2;指令1999/62/CE，艺术。 7;指令1999/62/ce，7个不确定性",
      "opciones": {
        "A": {
          "A": "Al vehículo de 25 toneladas de masa máxima autorizada exclusivamente.",
          "B": "Tasa por infraestructura y tasa por costes externos.",
          "C": "No, porque, además del importe total, debe constar el importe de la tasa por infraestructura y el de la tasa por costes externos."
        },
        "B": {
          "A": "Al vehículo de 25 toneladas y al de 10 toneladas de masa máxima autorizada.",
          "B": "Tasa por infraestructura y tasa por costes externos.",
          "C": "No, porque, además del importe total, debe constar el importe de la tasa por infraestructura y el de la tasa por costes externos."
        },
        "C": {
          "A": "A los tres vehículos.",
          "B": "Tasa por infraestructura, tasa por costes externos y tasa por congestión.",
          "C": "No, porque, además del importe total, debe constar el importe de la tasa por infraestructura, el de la tasa por costes externos y el de la tasa por congestión."
        },
        "D": {
          "A": "A ninguno de los tres vehículos.",
          "B": "Tasa por infraestructura y tasa por costes externos.",
          "C": "No, porque, además del importe total, debería constar el importe de la tasa por infraestructura y el de la tasa por costes externos."
        },
        "E": {
          "A": "Al vehículo de 25 toneladas y al de 10 toneladas de masa máxima autorizada.",
          "B": "Tasa por infraestructura y tasa por ocupación.",
          "C": "Sí."
        },
        "F": {
          "A": "A los tres vehículos.",
          "B": "Tasa por infraestructura, tasa por ocupación y tasa por costes externos.",
          "C": "Sí."
        },
        "G": {
          "A": "A ninguno de los tres vehículos.",
          "B": "Tasa por infraestructura y tasa por ocupación.",
          "C": "Sí."
        },
        "H": {
          "A": "Al vehículo de 25 toneladas de masa máxima autorizada exclusivamente.",
          "B": "Tasa por infraestructura y tasa por costes externos.",
          "C": "Sí."
        }
      },
      "opciones_chino": {
        "A": {
          "A": "专门授权的25吨最大质量。",
          "B": "外部成本的基础设施率和率。",
          "C": "不，因为除总金额外，还必须记录基础设施率和外部成本率的率。"
        },
        "B": {
          "A": "到25吨车辆和10吨最大授权质量。",
          "B": "外部成本的基础设施率和率。",
          "C": "不，因为除总金额外，还必须记录基础设施率和外部成本率的率。"
        },
        "C": {
          "A": "到三辆车。",
          "B": "基础设施率，外部成本率和拥塞率。",
          "C": "不，因为除总金额外，还必须记录外部成本和拥塞率的率。"
        },
        "D": {
          "A": "这三辆车都没有。",
          "B": "外部成本的基础设施率和率。",
          "C": "不，因为除总金额外，还应记录基础设施率和外部成本的利率。"
        },
        "E": {
          "A": "到25吨车辆和10吨最大授权质量。",
          "B": "基础设施和职业率。",
          "C": "是的。"
        },
        "F": {
          "A": "到三辆车。",
          "B": "基础设施率，职业率和外部成本率。",
          "C": "是的。"
        },
        "G": {
          "A": "这三辆车都没有。",
          "B": "基础设施和职业率。",
          "C": "是的。"
        },
        "H": {
          "A": "专门授权的25吨最大质量。",
          "B": "外部成本的基础设施率和率。",
          "C": "是的。"
        }
      }
    },
    {
      "cod": "1D04001",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 31 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 23 toneladas   -Tara: 7 toneladas  \nPara desarrollar la actividad tiene contratados a dos conductores: uno con jornada completa y otro con media jornada. Además, él mismo trabaja a tiempo completo en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, siendo el siguiente el valor de los módulos computables: -Persona asalariada: 2.728,59 euros -Persona no asalariada: 10.090,99 euros -Tonelada de carga: 126,21 euros\nCalcule el rendimiento neto previo de este empresario.",
      "pregunta_chino": "道路商品的一家商品承运人在他的公司中有两辆汽车，其容量如下：  \n为了开发这项活动，它有两名雇用的驱动程序：一名全职，一部分是一部分时间。此外，他在公司全职工作。\n该携带者通过客观估算方法确定其活动的产量，就自然人的所得税而言，以下是可计算模块的价值： - 有薪的人：2,728.59欧元交换的人：10,090.99欧元的加载：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元\n计算该企业家的先前净产量。",
      "solucion": "B",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04002",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 31.800 kg   -Tara: 7.500 kg   -Vehículo 2      -MMA: 29.750 kg   -Tara: 6.800 kg  \nPara desarrollar la actividad tiene contratado a un conductor con jornada completa. Además, él mismo trabaja a tiempo completo en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, siendo el siguiente el valor de los módulos computables: -Persona asalariada: 2.728,59 euros -Persona no asalariada: 10.090,99 euros -Tonelada de carga: 126,21 euros\nCalcule el rendimiento neto previo de este empresario.",
      "pregunta_chino": "道路商品的一家商品承运人在他的公司中有两辆汽车，其容量如下：  \n开发活动有一个完整的时间驱动程序。此外，他在公司全职工作。\n该携带者通过客观估算方法确定其活动的产量，就自然人的所得税而言，以下是可计算模块的价值： - 有薪的人：2,728.59欧元交换的人：10,090.99欧元的加载：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元\n计算该企业家的先前净产量。",
      "solucion": "E",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04003",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 32 toneladas   -Tara: 7,5 toneladas   -Vehículo 2      -MMA: 24 toneladas   -Tara: 6,8 toneladas  \nPara desarrollar la actividad tiene contratados a dos conductores: uno con jornada completa y otro con media jornada. Además, él mismo, aunque está jubilado, trabaja a tiempo parcial en la empresa, desarrollando una cuarta parte de la jornada ordinaria.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, siendo el siguiente el valor de los módulos computables: -Persona asalariada: 2.728,59 euros -Persona no asalariada: 10.090,99 euros -Tonelada de carga: 126,21 euros\nCalcule el rendimiento neto previo de este empresario.",
      "pregunta_chino": "道路商品的一家商品承运人在他的公司中有两辆汽车，其容量如下：  \n为了开发这项活动，它有两名雇用的驱动程序：一名全职，一部分是一部分时间。此外，他本人虽然退休了，但在公司中工作的时间是普通一天的四分之一。\n该携带者通过客观估算方法确定其活动的产量，就自然人的所得税而言，以下是可计算模块的价值： - 有薪的人：2,728.59欧元交换的人：10,090.99欧元的加载：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元\n计算该企业家的先前净产量。",
      "solucion": "G",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04004",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 32 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 25 toneladas   -Tara: 7 toneladas  \nPara desarrollar la actividad tiene contratado a un conductor con jornada completa y él mismo trabaja a tiempo completo. Además, su cónyuge trabaja también en la empresa a tiempo completo bajo la condición de autónomo colaborador del empresario principal.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, siendo el siguiente el valor de los módulos computables: -Persona asalariada: 2.728,59 euros -Persona no asalariada: 10.090,99 euros -Tonelada de carga: 126,21 euros\nCalcule el rendimiento neto previo de este empresario.",
      "pregunta_chino": "道路商品的一家商品承运人在他的公司中有两辆汽车，其容量如下：  \n为了开发这项活动，他雇用了一个全日制的驾驶员，并且工作了。此外，在主要企业家的自主合作者的条件下，他的配偶还全职从事公司的工作。\n该携带者通过客观估算方法确定其活动的产量，就自然人的所得税而言，以下是可计算模块的价值： - 有薪的人：2,728.59欧元交换的人：10,090.99欧元的加载：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元\n计算该企业家的先前净产量。",
      "solucion": "A",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04005",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 36 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 24 toneladas   -Tara: 7 toneladas  \nPara desarrollar la actividad tiene contratados a dos conductores: uno con jornada completa y otro con media jornada. El conductor de media jornada tiene reconocida una discapacidad del 35 %. Además, el propio empresario trabaja a tiempo completo en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, siendo el siguiente el valor de los módulos computables: -Persona asalariada: 2.728,59 euros -Persona no asalariada: 10.090,99 euros -Tonelada de carga: 126,21 euros\nCalcule el rendimiento neto previo de este empresario.",
      "pregunta_chino": "道路商品的一家商品承运人在他的公司中有两辆汽车，其容量如下：  \n为了开发这项活动，它有两名雇用的驱动程序：一名全职，一部分是一部分时间。零件 - 时间驱动程序已经识别出35％的残疾。此外，这位商人本人在公司全职工作。\n该携带者通过客观估算方法确定其活动的产量，就自然人的所得税而言，以下是可计算模块的价值： - 有薪的人：2,728.59欧元交换的人：10,090.99欧元的加载：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元\n计算该企业家的先前净产量。",
      "solucion": "C",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04006",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 30 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 25 toneladas   -Tara: 7,2 toneladas  \nPara desarrollar la actividad tiene contratados a dos conductores, uno con jornada completa y otro con media jornada. Además, él mismo, que tiene reconocida una discapacidad del 38 %, trabaja a tiempo completo en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, siendo el siguiente el valor de los módulos computables: -Persona asalariada: 2.728,59 euros -Persona no asalariada: 10.090,99 euros -Tonelada de carga: 126,21 euros\nCalcule el rendimiento neto previo de este empresario.",
      "pregunta_chino": "道路商品的一家商品承运人在他的公司中有两辆汽车，其容量如下：  \n为了开发这项活动，两名驾驶员已雇用，一个是全职的，另一个是一部分时间。此外，他已经认识到38％的残疾人在公司中工作了。\n该携带者通过客观估算方法确定其活动的产量，就自然人的所得税而言，以下是可计算模块的价值： - 有薪的人：2,728.59欧元交换的人：10,090.99欧元的加载：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元\n计算该企业家的先前净产量。",
      "solucion": "E",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04007",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos cuya capacidad es la siguiente: -Vehículo 1      -MMA: 42 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 26 toneladas   -Tara: 7 toneladas  \nPara desarrollar la actividad tiene contratados a dos conductores: uno con jornada completa y el otro solo efectúa un 75 % de la jornada normal. Además, él mismo, aunque está jubilado, trabaja en la empresa realizando una cuarta parte de la jornada ordinaria.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, siendo el siguiente el valor de los módulos computables: -Persona asalariada: 2.728,59 euros -Persona no asalariada: 10.090,99 euros -Tonelada de carga: 126,21 euros\nCalcule el rendimiento neto previo de este empresario.",
      "pregunta_chino": "一家乘车的商品承运人在他的公司中有两辆汽车，其容量如下：  \n为了开发这项活动，它有两名雇用的驱动程序：一个全职，另一个仅占正常一天的75％。此外，他本人虽然退休了，但在公司工作四分之一的公司工作。\n该携带者通过客观估算方法确定其活动的产量，就自然人的所得税而言，以下是可计算模块的价值： - 有薪的人：2,728.59欧元交换的人：10,090.99欧元的加载：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元\n计算该企业家的先前净产量。",
      "solucion": "B",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04008",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos diésel cuya capacidad es la siguiente: -Vehículo 1      -MMA: 32 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 22 toneladas   -Tara: 6 toneladas  \nLos vehículos fueron adquiridos nuevos: el primero de ellos hace diez años y el segundo, el año anterior. Los precios de adquisición fueron 45.000 y 35.000 euros respectivamente y su valor residual se estima nulo.\nPara desarrollar la actividad tiene contratados a dos conductores, ambos con jornada completa. Además, él mismo, que sufre una incapacidad física del 25 %, trabaja media jornada en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva.\nCalcule el rendimiento neto minorado que resultará, si viene aplicando la amortización máxima permitida, teniendo en cuenta la siguiente información: -Valor de los módulos computables      -Persona asalariada: 2.728,59 euros   -Persona no asalariada: 10.090,99 euros   -Tonelada de carga: 126,21 euros   -Amortización de vehículos      -Coeficiente lineal máximo: 25 %   -Período máximo: 8 años.",
      "pregunta_chino": "一家商品乘坐的商品载体在他的公司中有两辆柴油车，其容量如下： - 车辆1 -MMA：32吨-tara -tara：8吨-Vehicle 2 -MMA：22吨-TARA：6吨  \n这些车辆是新的：十年前的第一个，第二个是前一年。收购价格分别为45,000欧元和35,000欧元，其剩余价值估计为无效。\n为了开发这项活动，两名司机都有全职收缩。此外，他本人遭受了25％的身体无力，在公司中工作。\n该载体通过客观估计方法来确定其活动的绩效，以自然人的所得税。\nCalculate the minor performance that will result, if it has been applying the maximum permitted amortization, taking into account the following information: -Valor of the computable modules -Salary person: 2,728.59 euros -In Non -salaried person: 10,090.99 euros -Ton of loading: 126.21 euros -Encote vehicles -Maxo linear coefficient",
      "solucion": "C",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04009",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos diésel cuya capacidad es la siguiente: -Vehículo 1      -MMA: 39 toneladas   -Tara: 6,8 toneladas   -Vehículo 2      -MMA: 35 toneladas   -Tara: 6,4 toneladas  \nLos vehículos fueron adquiridos nuevos: el primero de ellos hace once años y el segundo, el año anterior. Los precios de adquisición fueron 45.000 y 38.000 euros respectivamente y su valor residual se estima nulo.\nAsimismo, este empresario compró hace cuatro años un local nuevo para su actividad por importe de 56.000 euros, de los cuales el 40 % corresponde al valor del suelo.\nPara desarrollar la actividad tiene contratados a tres conductores: uno con jornada completa y los otros dos a media jornada. Además, él mismo, que sufre una incapacidad física del 25 %, trabaja media jornada en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva.\nCalcule el rendimiento neto minorado que resultará, si viene aplicando la amortización máxima permitida, teniendo en cuenta la siguiente información: -Valor de los módulos computables      -Persona asalariada: 2.728,59 euros   -Persona no asalariada: 10.090,99 euros   -Tonelada de carga: 126,21 euros   -Amortización de vehículos      -Coeficiente lineal máximo: 25 %   -Período máximo: 8 años.   -Amortización de edificios y otras construcciones      -Coeficiente lineal máximo: 5 %   -Período máximo: 40 años.",
      "pregunta_chino": "乘车的商品载体在其公司的两辆柴油车中具有如下的容量： - 左右1 -MMA：39吨-tara -tara：6.8吨-MMA 2 -MMA：35吨-TARA -TARA：6.4吨  \n这些车辆是新的：十一年前的第一个，第二个是前一年。获取价格分别为45,000欧元和38,000欧元，其剩余价值估计为无效。\n此外，这位商人在四年前以56,000欧元的价格购买了其活动的新地方，其中40％与土壤的价值相对应。\n为了开发这项活动，已经雇用了三个驱动程序：一个全职，另外两个驱动程序。此外，他本人遭受了25％的身体无力，在公司中工作。\n该载体通过客观估计方法来确定其活动的绩效，以自然人的所得税。\nCalculate the minor performance that will result, if it has been applying the maximum permitted amortization, taking into account the following information: -Valor of the computable modules -Salary person: 2,728.59 euros -In Non -salaried person: 10,090.99 euros -Ton of loading: 126.21 euros -Encote vehicles -Maxo linear coefficient   -Esitarization of buildings and other constructions -Max线性系数：5％ - 最大最大：40年。",
      "solucion": "E",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04010",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de un único camión diésel cuya capacidad es la siguiente: -MMA: 36 toneladas -Tara: 7,9 toneladas\nEl vehículo fue adquirido nuevo hace tres años por el precio de 39.000 euros y su valor residual se estima nulo.\nPara desarrollar la actividad tiene contratado a un conductor con media jornada. Además, él mismo, que sufre una incapacidad física del 25 %, trabaja media jornada en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva.\nCalcule el rendimiento neto de módulos que resultará antes de efectuar la reducción del 10 % contemplada por la normativa, si viene aplicando la amortización máxima permitida, teniendo en cuenta la siguiente información: -Valor de los módulos computables      -Persona asalariada: 2.728,59 euros   -Persona no asalariada: 10.090,99 euros   -Tonelada de carga: 126,21 euros   -Amortización de vehículos      -Coeficiente lineal máximo: 25 %   -Período máximo: 8 años.",
      "pregunta_chino": "一辆公路上的商品载体在他的公司中有一辆单柴油卡车，其容量如下：-MMA：36吨-tara：7.9吨\n该车辆是三年前以39,000欧元的价格收购的，其剩余价值估计为无效。\n为了开发这项活动，他雇用了一名零件时间的驾驶员。此外，他本人遭受了25％的身体无力，在公司中工作。\n该载体通过客观估计方法来确定其活动的绩效，以自然人的所得税。\n计算在规定降低10％之前将导致的净模块产量，如果它应用了最大允许的摊销，请考虑到以下信息： - 可计算模块的 - 空位人员的价值：2,728.59欧元-i -i -maxo Linear -linear coffility：25％-mmaxo：25％-mmaxo最大值：8年：8年。",
      "solucion": "G",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04011",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de un único vehículo diésel, un tractocamión cuya capacidad es la siguiente: -MMA: 42 toneladas -Tara: 6,5 toneladas\nEl vehículo fue adquirido nuevo hace nueve años por el precio de 42.000 euros y su valor residual se estima nulo. La empresa no cuenta con semirremolques propios.\nPara desarrollar la actividad tiene contratado a un conductor con media jornada. Además, él mismo, que sufre una incapacidad física del 25 %, trabaja media jornada en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva.\nCalcule el rendimiento neto de módulos que resultará antes de efectuar la reducción del 10 % contemplada por la normativa, si viene aplicando la amortización máxima permitida, teniendo en cuenta la siguiente información: -Valor de los módulos computables      -Persona asalariada: 2.728,59 euros   -Persona no asalariada: 10.090,99 euros   -Tonelada de carga: 126,21 euros   -Amortización de vehículos      -Coeficiente lineal máximo: 25 %   -Período máximo: 8 años.",
      "pregunta_chino": "道路商品的载体在他的公司中拥有一辆柴油车，这是一辆拖拉科木马，其容量如下：-mma：42吨-tara：6.5吨\n该车辆是在九年前以42,000欧元的价格收购的，其剩余价值估计为无效。该公司没有自己的半拖车。\n为了开发这项活动，他雇用了一名零件时间的驾驶员。此外，他本人遭受了25％的身体无力，在公司中工作。\n该载体通过客观估计方法来确定其活动的绩效，以自然人的所得税。\n计算在规定降低10％之前将导致的净模块产量，如果它应用了最大允许的摊销，请考虑到以下信息： - 可计算模块的 - 空位人员的价值：2,728.59欧元-i -i -maxo Linear -linear coffility：25％-mmaxo：25％-mmaxo最大值：8年：8年。",
      "solucion": "A",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04012",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de tres vehículos, adquiridos hace 15 años, cuya capacidad es la siguiente: -Vehículo 1      -MMA: 31 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 23 toneladas   -Tara: 7 toneladas   -Vehículo 3      -MMA: 41 toneladas   -Tara: 7,8 toneladas  \nPara desarrollar la actividad tiene contratados a tres conductores: dos con jornada completa y el tercero con media jornada. Además, él mismo trabaja a tiempo completo en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, siendo el siguiente el valor de los módulos computables: -Persona asalariada: 2.728,59 euros -Persona no asalariada: 10.090,99 euros -Tonelada de carga: 126,21 euros\nEste empresario tuvo en el ejercicio anterior un rendimiento neto de actividades económicas de 16.000 euros y no destina ninguna cantidad a la adquisición o rehabilitación de su vivienda habitual.\nCalcule el importe del pago fraccionado que deberá efectuar en el segundo trimestre del ejercicio.",
      "pregunta_chino": "一家乘公路商品的承运人在15年前收购的三辆汽车的公司中，其容量如下。  \n为了开发这项活动，已经雇用了三个驱动程序：两个有全职的驱动程序，第三个驱动程序与部分时间。此外，他在公司全职工作。\n该携带者通过客观估算方法确定其活动的产量，就自然人的所得税而言，以下是可计算模块的价值： - 有薪的人：2,728.59欧元交换的人：10,090.99欧元的加载：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元\n这位企业家在上一年的经济活动的净收益收益率为16,000欧元，并且没有分配任何款项，以收购或康复他通常的住房。\n计算一年中第二季度要进行的分数付款金额。",
      "solucion": "C",
      "norma": "RD 439/2007, art. 110; OM HFP/1172/2022, Anexo II",
      "norma_chino": "RD 439/2007，艺术。 110; OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04013",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos adquiridos hace 15 años cuya capacidad es la siguiente: -Vehículo 1      -MMA: 33 toneladas   -Tara: 8 toneladas   -Vehículo 2      -MMA: 42 toneladas   -Tara: 7,8 toneladas  \nPara desarrollar la actividad tiene contratado a un conductor con jornada completa. Además, él mismo, que sufre una incapacidad del 25 %, trabaja media jornada en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, siendo el siguiente el valor de los módulos computables: -Persona asalariada: 2.728,59 euros -Persona no asalariada: 10.090,99 euros -Tonelada de carga: 126,21 euros\nEste empresario tuvo en el ejercicio anterior un rendimiento neto de actividades económicas de 15.000 euros y no destina ninguna cantidad a la adquisición o rehabilitación de su vivienda habitual.\nCalcule el importe del pago fraccionado que deberá efectuar en el tercer trimestre del ejercicio.",
      "pregunta_chino": "15年前获得的两辆汽车在他的公司中乘坐的商品承运人的能力如下：  \n开发活动有一个完整的时间驱动程序。此外，他本人无法遭受25％的痛苦，在公司中工作。\n该携带者通过客观估算方法确定其活动的产量，就自然人的所得税而言，以下是可计算模块的价值： - 有薪的人：2,728.59欧元交换的人：10,090.99欧元的加载：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元\n这位企业家在上一年的经济活动的净收益收益率为15,000欧元，并且没有分配给他通常住房的收购或康复。\n计算必须在今年第三季度进行的分数付款金额。",
      "solucion": "E",
      "norma": "RD 439/2007, art. 110; OM HFP/1172/2022, Anexo II",
      "norma_chino": "RD 439/2007，艺术。 110; OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04014",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de un único tractocamión con semirremolque, adquiridos ambos hace 15 años, cuya capacidad es la siguiente: -MMA: 42 toneladas -Tara del tractocamión: 7,7 toneladas -Tara del semirremolque: 8 toneladas\nPara desarrollar la actividad no tiene asalariados, efectuando él mismo el trabajo a tiempo completo.\nEste transportista determina el rendimiento, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, siendo el siguiente el valor de los módulos computables: -Persona asalariada: 2.728,59 euros -Persona no asalariada: 10.090,99 euros -Tonelada de carga: 126,21 euros\nEste empresario tuvo en el ejercicio anterior un rendimiento neto de actividades económicas de 13.000 euros y no destina ninguna cantidad a la adquisición o rehabilitación de su vivienda habitual.\nCalcule el importe del pago fraccionado que deberá efectuar en el tercer trimestre del ejercicio.",
      "pregunta_chino": "道路商品的一家商品载体在他的公司中拥有与半拖车的单次拖拉机，并在15年前获得了两者，其容量如下：-MMA：42吨 - 拖拉山脉的塔拉：7.7吨 - 塔拉（7.7吨-tara），半货车：8吨吨。\n开发这项活动没有薪水，进行全日制工作。\n通过客观估计方法，该载体确定了自然人所得税的收益率，以下是可计算模块的价值： - 有工资收入者：2,728.59欧元交换的人：10,090.99欧元 - 加载：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元：126.21欧元。\n这位企业家在上一年的经济活动净收益率为13,000欧元，并且没有分配任何款项，以收购或康复他通常的住房。\n计算必须在今年第三季度进行的分数付款金额。",
      "solucion": "G",
      "norma": "RD 439/2007, art. 110; OM HFP/1172/2022, Anexo II",
      "norma_chino": "RD 439/2007，艺术。 110; OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04015",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de los siguientes vehículos diésel, todos ellos adquiridos nuevos y cuyo valor residual se estima nulo:  \n  \tPrecio de adquisición  \tAntigüedad al inicio del ejercicio  \n  \tVehículo 1  \t37.500  \t10 años  \n  \tVehículo 2  \t40.700  \t10 años  \n  \tVehículo 3  \t42.000  \t9 años  \n  \tVehículo 4  \t40.500  \t8 años  \n  \tVehículo 5  \t39.800  \t5 años y 4 meses  \n  \tVehículo 6  \t41.200  \t5 años \nLos ingresos obtenidos en el ejercicio ascienden a 585.700 euros, resultado de la prestación de servicios a diversos clientes, y los gastos computables a 356.200 euros, al margen de provisiones deducibles, gastos de difícil justificación y amortizaciones que resulten practicables.\nEste transportista determina el rendimiento, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación directa simplificada, en el cual las condiciones de amortización de los elementos de transporte son las siguientes: -Coeficiente lineal máximo: 16 % -Período máximo: 14 años.\nIndique a cuánto asciende el rendimiento neto del ejercicio, si viene aplicando la amortización máxima permitida, pero no utiliza a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión previstos en la Ley del Impuesto sobre Sociedades.",
      "pregunta_chino": "道路上的一家商品承运人在他的公司中拥有以下柴油车辆，所有柴油车都获得了新的，并且其剩余价值估计为无效：  \n  \t年初时的资历收购价格  \n  \t车辆1 37,500 10年  \n  \t车辆2 40,700 10年  \n  \t车辆3 42,000 9年  \n  \t车辆4 40,500 8年  \n  \t车辆5 39,800 5年4个月  \n  \t车辆6 41,200 5年 \n当年获得的收入总计为585,700欧元，这是向各种客户提供服务的结果，以及可计算的费用为356,200欧元，无论可扣除的规定，难以理解的理由和摊销费用如何。\n该载体通过简化的直接估计方法确定了自然人所得税的产量，其中运输元件的摊销条件如下：-Maxo线性系数：16％ - 最大 - 最大周期：14年。\n指出年度净收益量的数量，如果它应用了允许的最大津贴，但不用于这些目的，则在公司税法中规定的减少实体维度的特殊税收方案的税收激励措施。",
      "solucion": "A",
      "norma": "Ley 35/2006, art. 30; RD 439/2007, art. 30; Ley 35/2006, disposición adicional quincuagésima tercera",
      "norma_chino": "法律35/2006，艺术。 30; RD 439/2007，艺术。 30;法律35/2006，额外的规定五十三",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04016",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de los siguientes vehículos diésel, todos ellos adquiridos nuevos y cuyo valor residual se estima nulo:  \n  \tPrecio de adquisición  \tAntigüedad al inicio del ejercicio  \n  \tVehículo 1  \t37.500  \t16 años  \n  \tVehículo 2  \t40.700  \t16 años  \n  \tVehículo 3  \t45.000  \t11 años  \n  \tVehículo 4  \t40.500  \t11 años  \n  \tVehículo 5  \t40.800  \t10 años  \n  \tVehículo 6  \t43.600  \t4 años \nLos ingresos obtenidos en el ejercicio ascienden a 482.200 euros, resultado de la prestación de servicios a diversos clientes, y los gastos computables a 418.500 euros, al margen de provisiones deducibles, gastos de difícil justificación y amortizaciones que resulten practicables.\nEste transportista determina el rendimiento, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación directa simplificada, en el cual las condiciones de amortización de los elementos de transporte son las siguientes: -Coeficiente lineal máximo: 16 % -Período máximo: 14 años.\nIndique a cuánto asciende el rendimiento neto del ejercicio, si viene aplicando la amortización máxima permitida, pero no utiliza a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión previstos en la Ley del Impuesto sobre Sociedades.",
      "pregunta_chino": "道路上的一家商品承运人在他的公司中拥有以下柴油车辆，所有柴油车都获得了新的，并且其剩余价值估计为无效：  \n  \t年初时的资历收购价格  \n  \t车辆1 37,500 16年  \n  \t车辆2 40,700 16年  \n  \t车辆3 45,000 11年  \n  \t车辆4 40,500 11年  \n  \t车辆5 40,800 10年  \n  \t车辆6 43,600 4年 \n当年获得的收入总计为482,200欧元，这是向各种客户提供服务的结果，以及可计算的费用为418,500欧元，无论可扣除的规定，艰难的支出和损失是可行的。\n该载体通过简化的直接估计方法确定了自然人所得税的产量，其中运输元件的摊销条件如下：-Maxo线性系数：16％ - 最大 - 最大周期：14年。\n指出年度净收益量的数量，如果它应用了允许的最大津贴，但不用于这些目的，则在公司税法中规定的减少实体维度的特殊税收方案的税收激励措施。",
      "solucion": "B",
      "norma": "Ley 35/2006, art. 30; RD 439/2007, art. 30; Ley 35/2006, disposición adicional quincuagésima tercera",
      "norma_chino": "法律35/2006，艺术。 30; RD 439/2007，艺术。 30;法律35/2006，额外的规定五十三",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04017",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de los siguientes vehículos diésel, todos ellos adquiridos nuevos y cuyo valor residual se estima nulo:  \n  \tPrecio de adquisición  \tAntigüedad al inicio del ejercicio  \n  \tVehículo 1  \t37.500  \t17 años  \n  \tVehículo 2  \t40.700  \t16 años  \n  \tVehículo 3  \t42.000  \t15 años  \n  \tVehículo 4  \t40.500  \t11 años  \n  \tVehículo 5  \t39.800  \t10 años  \n  \tVehículo 6  \t41.200  \t5 años \nLos ingresos obtenidos en el ejercicio ascienden a 436.200 euros, resultado de la prestación de servicios a diversos clientes, y los gastos a 310.700 euros, al margen de gastos de difícil justificación y amortizaciones que resulten practicables. Entre los gastos se incluyen provisiones por insolvencias por importe de 8.500 euros.\nEste transportista determina el rendimiento, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación directa simplificada, en el cual las condiciones de amortización de los elementos de transporte son las siguientes: -Coeficiente lineal máximo: 16 % -Período máximo: 14 años.\nIndique a cuánto asciende el rendimiento neto del ejercicio, si viene aplicando la amortización máxima permitida, pero no utiliza a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión previstos en la Ley del Impuesto sobre Sociedades.",
      "pregunta_chino": "道路上的一家商品承运人在他的公司中拥有以下柴油车辆，所有柴油车都获得了新的，并且其剩余价值估计为无效：  \n  \t年初时的资历收购价格  \n  \t车辆1 37,500 17年  \n  \t车辆2 40,700 16年  \n  \t车辆3 42,000 15年  \n  \t车辆4 40,500 11年  \n  \t车辆5 39,800 10年  \n  \t车辆6 41,200 5年 \n当年获得的收入总计为436,200欧元，这是向各种客户提供服务的结果，而费用为310,700欧元，无论难以实现的理由和摊销费用如何。这些费用包括破产的耗材，金额为8,500欧元。\n该载体通过简化的直接估计方法确定了自然人所得税的产量，其中运输元件的摊销条件如下：-Maxo线性系数：16％ - 最大 - 最大周期：14年。\n指出年度净收益量的数量，如果它应用了允许的最大津贴，但不用于这些目的，则在公司税法中规定的减少实体维度的特殊税收方案的税收激励措施。",
      "solucion": "D",
      "norma": "Ley 35/2006, art. 30; RD 439/2007, art. 30; Ley 35/2006, disposición adicional quincuagésima tercera",
      "norma_chino": "法律35/2006，艺术。 30; RD 439/2007，艺术。 30;法律35/2006，额外的规定五十三",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04018",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de dos vehículos diésel cuya capacidad es la siguiente: -Vehículo 1      -MMA: 37.000 kg   -Tara: 6.850 kg   -Vehículo 2      -MMA: 35.000 kg   -Tara: 6.500 kg  \nLos vehículos fueron adquiridos nuevos, el primero de ellos hace diez años y el segundo, hace cuatro. Los precios de adquisición fueron 55.000 y 48.000 euros respectivamente. Su valor residual se estima nulo.\nAsimismo, este empresario compró hace tres años un local nuevo para su actividad por importe de 76.000 euros, de los cuales el 45 % corresponde al valor del suelo.\nPara desarrollar la actividad tiene contratados a tres conductores: uno con jornada completa y los otros dos a media jornada. Además, él mismo, que sufre una incapacidad física del 25 %, trabaja media jornada en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva.\nCalcule el rendimiento neto minorado que resultará, si viene aplicando la amortización mínima contemplada en la tabla oficial, teniendo en cuenta la siguiente información: -Valor de los módulos computables      -Persona asalariada: 2.728,59 euros   -Persona no asalariada: 10.090,99 euros   -Tonelada de carga: 126,21 euros   -Amortización de vehículos      -Coeficiente lineal máximo: 25 %   -Período máximo: 8 años.   -Amortización de edificios y otras construcciones      -Coeficiente lineal máximo: 5 %   -Período máximo: 40 años.",
      "pregunta_chino": "乘车道的道路载体在其公司的两辆柴油车中，其容量如下： - 车辆1 -MMA：37,000千克-TARA：6,850 kg -pehicle 2 -Mma：35,000 kg -tara：6,500 kg：6,500 kg  \n这些车辆是新的，这是十年前的第一个，第二个是四个前。收购价格分别为55,000欧元和48,000欧元。其剩余价值估计为零。\n同样，这位企业家三年前以76,000欧元的价格购买了其活动的新地方，其中45％对应于土壤的价值。\n为了开发这项活动，已经雇用了三个驱动程序：一个全职，另外两个驱动程序。此外，他本人遭受了25％的身体无力，在公司中工作。\n该载体通过客观估计方法来确定其活动的绩效，以自然人的所得税。\n考虑到以下信息，计算将在官方表中应用最低摊销的少量净收率，并考虑到以下信息： - 可计算模块的纳税人的valor：2,728.59欧元-I最高：8年。    - 建筑物和其他构造的历史化 - 最大线性系数：5％-Maxo最大值：40年。",
      "solucion": "F",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04019",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de un único camión diésel cuya capacidad es la siguiente: -MMA: 36.000 kg -Tara: 7.670 kg\nEl vehículo fue adquirido nuevo hace cuatro años por el precio de 43.000 euros y su valor residual se estima nulo.\nPara desarrollar la actividad tiene contratado a un conductor con media jornada. Además, él mismo, que sufre una incapacidad física del 25 %, trabaja media jornada en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva.\nCalcule el rendimiento neto de módulos que resultará antes de efectuar la reducción del 5 % contemplada por la normativa, si aplica la amortización mínima prevista en la tabla oficial, teniendo en cuenta la siguiente información: -Valor de los módulos computables      -Persona asalariada: 2.728,59 euros   -Persona no asalariada: 10.090,99 euros   -Tonelada de carga: 126,21 euros   -Amortización de vehículos      -Coeficiente lineal máximo: 25 %   -Período máximo: 8 años.",
      "pregunta_chino": "一辆公路上的商品运营商在他的公司中有一辆单柴油卡车，其容量如下：-MMA：36,000公斤-tara：7,670千克\n该车辆是四年前以43,000欧元的价格收购的，其剩余价值估计为无效。\n为了开发这项活动，他雇用了一名零件时间的驾驶员。此外，他本人遭受了25％的身体无力，在公司中工作。\n该载体通过客观估计方法来确定其活动的绩效，以自然人的所得税。\n如果考虑到以下信息，则计算法规预期减少5％减少的净模块的收益率，如果使用以下信息： - 可计算模块的主体化人员的valor：2,728.59欧元：2,728.59欧元-i最大线性线性 - 最大线性 - 线性车辆：25％-Max -maximum eciper：8年：8年。",
      "solucion": "G",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04020",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de los siguientes vehículos diésel, todos ellos adquiridos nuevos y cuyo valor residual se estima nulo:  \n  \tPrecio de adquisición  \tAntigüedad al inicio del ejercicio  \n  \tVehículo 1  \t37.500  \t17 años  \n  \tVehículo 2  \t40.700  \t16 años  \n  \tVehículo 3  \t42.000  \t15 años  \n  \tVehículo 4  \t43.500  \t11 años  \n  \tVehículo 5  \t39.800  \t10 años  \n  \tVehículo 6  \t45.200  \t5 años \nLos resultados de la empresa arrojan los siguientes datos en el primer trimestre del ejercicio: -Ingresos: 105.000 euros -Gastos: 62.000 euros\nLos gastos indicados no incluyen amortizaciones, provisiones ni gastos de difícil justificación.\nEste transportista determina el rendimiento, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación directa simplificada, en el cual las condiciones de amortización de los elementos de transporte son las siguientes: -Coeficiente lineal máximo: 16 % -Período máximo: 14 años.\nEste empresario tuvo en el ejercicio anterior un rendimiento neto de actividades económicas de 95.400 euros, y no destina ninguna cantidad a la adquisición o rehabilitación de su vivienda habitual.\nIndique a cuánto asciende el pago fraccionado que deberá efectuar en el primer trimestre, si viene aplicando la amortización máxima permitida, pero no utiliza a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión previstos en la Ley del Impuesto sobre Sociedades.",
      "pregunta_chino": "道路上的一家商品承运人在他的公司中拥有以下柴油车辆，所有柴油车都获得了新的，并且其剩余价值估计为无效：  \n  \t年初时的资历收购价格  \n  \t车辆1 37,500 17年  \n  \t车辆2 40,700 16年  \n  \t车辆3 42,000 15年  \n  \t车辆4 43,500 11年  \n  \t车辆5 39,800 10年  \n  \t车辆6 45,200 5年 \n该公司的业绩显示了今年第一季度的以下数据：-inter：105,000欧元-Gastos：62,000欧元\n指示的费用不包括差异，规定或艰难理由的成本。\n该载体通过简化的直接估计方法确定了自然人所得税的产量，其中运输元件的摊销条件如下：-Maxo线性系数：16％ - 最大 - 最大周期：14年。\n这位企业家在上一年的经济活动净收益率为95,400欧元，并且没有分配任何款项，以收购或康复他通常的住房。\n指出如果允许使用最大摊销，但不用于这些目的，则在第一季度的金额中要付款多少，这是公司税法中规定的减少维度的降低维度的特殊实体的财政激励措施。",
      "solucion": "C",
      "norma": "Ley 35/2006, art. 30; RD 439/2007, art. 30; RD 439/2007, art. 110; Ley 35/2006, disposición adicional quincuagésima tercera",
      "norma_chino": "法律35/2006，艺术。 30; RD 439/2007，艺术。 30; RD 439/2007，艺术。 110;法律35/2006，额外的规定五十三",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04021",
      "pregunta": "Un transportista de mercancías por carretera presenta los siguientes resultados en el primer y segundo trimestre del ejercicio:  \n  \tPrimer trimestre  \tSegundo trimestre  \n  \tIngresos  \t105.000  \t123.000  \n  \tGastos totales  \t62.000  \t65.400  \n  \tProvisiones  \t6.400  \t3.200  \n  \tGastos de difícil justificación  \t2.000  \t2.000 \nEste transportista, que determina el rendimiento, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación directa simplificada, tuvo en el ejercicio anterior un rendimiento neto de actividades económicas de 95.400 euros y no destina ninguna cantidad a la adquisición o rehabilitación de su vivienda habitual.\nIndique a cuánto ascienden los pagos fraccionados que deberá efectuar en el primer y segundo trimestre.",
      "pregunta_chino": "道路上的道路载体在练习的第一和第二季度呈现以下结果：  \n  \t第一季度  \n  \t收入105,000 123,000  \n  \t总费用62,000 65,400  \n  \t条款6,400 3,200  \n  \t困难的费用辩护2,000 2,000 \n通过简化的直接估计方法，该载体决定了自然人所得税的目的，在上一年，经济活动的净收益率为95,400欧元，并且不分配任何金额，以对其常规住房的收购或康复。\n指出第一和第二季度要进行的部分付款。",
      "solucion": "B",
      "norma": "Ley 35/2006, art. 30; RD 439/2007, art. 30; RD 439/2007, art. 110; Ley 35/2006, disposición adicional quincuagésima tercera",
      "norma_chino": "法律35/2006，艺术。 30; RD 439/2007，艺术。 30; RD 439/2007，艺术。 110;法律35/2006，额外的规定五十三",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04022",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de los siguientes vehículos diésel, todos ellos adquiridos nuevos, y cuyo valor residual se estima nulo:  \n  \tPrecio de adquisición  \tAntigüedad al inicio del ejercicio  \n  \tVehículo 1  \t37.500  \t17 años  \n  \tVehículo 2  \t40.700  \t16 años  \n  \tVehículo 3  \t42.000  \t15 años  \n  \tVehículo 4  \t43.500  \t11 años  \n  \tVehículo 5  \t39.800  \t10 años  \n  \tVehículo 6  \t45.200  \t7 años \nLos resultados de la empresa arrojan los siguientes datos en el primer trimestre del ejercicio: -Ingresos: 105.000 euros -Provisiones: 5.800 euros. -Otros gastos: 62.000 euros\nLos gastos indicados no incluyen amortizaciones.\nEste transportista determina el rendimiento, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación directa normal y amortiza según la tabla establecida en la ley, en la cual las condiciones para los vehículos son las siguientes:\n-Coeficiente lineal máximo: 20 %\n-Período máximo: 10 años.\nEste empresario tuvo en el ejercicio anterior un rendimiento neto de actividades económicas de 95.400 euros y no destina ninguna cantidad a la adquisición o rehabilitación de su vivienda habitual.\nIndique a cuánto asciende el pago fraccionado, que deberá efectuar en el primer trimestre, si se aplica la amortización mínima prevista en la tabla oficial.",
      "pregunta_chino": "道路上的商品承运人在他的公司中拥有以下柴油车辆，所有柴油车都获得了新的，并且其剩余价值估计为无效：  \n  \t年初时的资历收购价格  \n  \t车辆1 37,500 17年  \n  \t车辆2 40,700 16年  \n  \t车辆3 42,000 15年  \n  \t车辆4 43,500 11年  \n  \t车辆5 39,800 10年  \n  \t车辆6 45,200 7年 \n该公司的业绩显示了一年中第一季度的以下数据： - 以下：105,000欧元 - 储备：5,800欧元。 - 其他费用：62,000欧元\n指示的费用不包括摊销。\n该承运人通过正常的直接估算方法来确定自然人所得税的收益率，并根据法律规定的表格摊销，其中车辆条件为以下：\n-maxo线性系数：20％\n - 最大最大：10年。\n这位企业家在上一年的经济活动净收益率为95,400欧元，并且没有分配任何款项，以收购或康复他通常的住房。\n指出如果应用官方表中提供的最低摊销，则必须在第一季度进行多少分数付款金额。",
      "solucion": "D",
      "norma": "Ley 35/2006, art. 30; RD 439/2007, art. 110",
      "norma_chino": "法律35/2006，艺术。 30; RD 439/2007，艺术。 110",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04023",
      "pregunta": "Un transportista de mercancías por carretera presenta los siguientes resultados en el primer y segundo trimestre del ejercicio:  \n  \tPrimer trimestre  \tSegundo trimestre  \n  \tIngresos  \t105.000  \t123.000  \n  \tProvisiones  \t6.400  \t3.200  \n  \tOtros gastos  \t62.000  \t65.400 \nEste transportista, que determina el rendimiento, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación directa normal, tuvo en el ejercicio anterior un rendimiento neto de actividades económicas de 95.400 euros y no destina ninguna cantidad a la adquisición o rehabilitación de su vivienda habitual.\nIndique a cuánto ascienden los pagos fraccionados que deberá efectuar en el primer y segundo trimestre.",
      "pregunta_chino": "道路上的道路载体在练习的第一和第二季度呈现以下结果：  \n  \t第一季度  \n  \t收入105,000 123,000  \n  \t条款6,400 3,200  \n  \t其他费用62,000 65,400 \n通过正常的直接估计方法，该载体确定了自然人所得税的目的，在上一年的经济活动净收益率为95,400欧元，并且不分配任何金额，以对其常规住房的收购或康复。\n指出第一和第二季度要进行的部分付款。",
      "solucion": "G",
      "norma": "Ley 35/2006, art. 30; RD 439/2007, art. 110",
      "norma_chino": "法律35/2006，艺术。 30; RD 439/2007，艺术。 110",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04024",
      "pregunta": "Un transportista de mercancías por carretera dispone en su empresa de los vehículos diésel cuyas características, coste y fecha de puesta en servicio son las siguientes:  \n  \tMMA (kg)  \tTara (kg)  \tPrecio de adquisición  \tAntigüedad (años)  \tFecha puesta en servicio  \n  \tVehículo 1  \t33.700  \t6.650  \t37.500  \t12  \t01 marzo  \n  \tVehículo 2  \t38.500  \t7.240  \t40.700  \t12  \t16 abril  \n  \tVehículo 3  \t41.500  \t7.890  \t42.000  \t0  \t16 junio año actual  \n  \tVehículo 4  \t35.200  \t6.870  \t40.500  \t0  \t01 sept. año actual \nTodos los vehículos fueron adquiridos nuevos. Su valor residual se estima nulo.\nPara desarrollar la actividad tiene contratados a cuatro conductores: tres con jornada completa y uno a media jornada. Además, él mismo, que sufre una incapacidad física del 25 %, trabaja media jornada en la empresa.\nEste transportista determina el rendimiento de su actividad, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva.\nCalcule el rendimiento neto minorado que resultará en el año actual, si aplica la amortización mínima contemplada en la tabla oficial, teniendo en cuenta la siguiente información: -Valor de los módulos computables -     -Persona asalariada: 2.728,59 euros   -Persona no asalariada: 10.090,99 euros   -Tonelada de carga: 126,21 euros   -Amortización de vehículos -     -Coeficiente lineal máximo: 25 %   -Período máximo: 8 años.",
      "pregunta_chino": "道路商品的载体在他的柴油车公司中拥有，其特征，成本和服务日期如下：  \n  \tMMA（kg）tara（kg）上古代的收购价格（年）服务日期  \n  \t车辆1 33,700 6,650 37,500 12 01 3月  \n  \t车辆2 38,500 7,240 40,700 4月16日  \n  \t车辆3 41,500 7,890 42,000 0 16 6月16日  \n  \t车辆4 35,200 6,870 40,500 0 01 9月。当年 \n所有车辆都是新的。其剩余价值估计为零。\n为了开发这项活动，它雇用了四个驱动程序：三个全职和一部分。此外，他本人遭受了25％的身体无力，在公司中工作。\n该载体通过客观估计方法来确定其活动的绩效，以自然人的所得税。\nCalculate the minor net yield that will result in the current year, if the minimum amortization contemplated in the official table applies, taking into account the following information: -Valor of the Computable Modules --The Saralized Person: 2,728.59 euros -Sealized Person: 10,090.99 euros -Ton of loading: 126.21 euros -Eamortization of vehicles --Cexcourse -Maxo: 8 years.",
      "solucion": "E",
      "norma": "OM HFP/1172/2022, Anexo II",
      "norma_chino": "OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04025",
      "pregunta": "D. Joaquín Fernández es titular de una empresa de transporte de mercancías por carretera, para el desempeño de la cual dispone de cuatro vehículos diésel en propiedad que adquirió nuevos. Con la finalidad de sustituirlos por otros de mayor capacidad, D. Joaquín decide vender dos de ellos, cuyos datos de adquisición, funcionamiento y venta son los siguientes:  \n  \tPrecio de adquisición  \tTiempo en funcionamiento  \tPrecio de venta  \n  \tVehículo 1  \t51.200  \t5 años y 3 meses  \t25.600  \n  \tVehículo 2  \t46.400  \t4 años y 7 meses  \t22.800 \nLos vehículos ahora vendidos se han venido amortizando todos los años al tipo mínimo contemplado en la tabla oficial.\nEl Sr. Fernández determina el rendimiento de su actividad empresarial, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, en el cual la amortización de vehículos está sujeta a los siguientes parámetros: -Coeficiente lineal máximo: 25 % -Período máximo: 8 años.\nCalcule la ganancia o pérdida patrimonial derivada de esta operación por la que se deberá tributar.",
      "pregunta_chino": "JoaquínFernández先生是一家公路运输公司的持有人，因为他拥有四辆拥有新公司的所有权。为了将其替换为其他能力更高的人，D。Joaquín决定出售其中两个，他们的收购，操作和销售数据如下：  \n  \t销售价格的获取价格时间  \n  \t车辆1 51.200 5年零3个月25,600  \n  \t车辆2 46,400 4年零7个月22,800 \n现在出售的车辆每年都被摊销，官方桌子上设定的最低类型。\nFernández先生通过客观估计方法确定其业务活动的绩效，其目的是自然人的所得税，其中车辆的摊销符合以下参数：-maxo线性系数：25％-max -max最大值最大：8年。\n计算从必须征税的该行动中造成的财产或遗产损失。",
      "solucion": "G",
      "norma": "Ley 35/2006, art. 34; Ley 35/2006, art. 35; OM HFP/1172/2022, Anexo II",
      "norma_chino": "法律35/2006，艺术。 34;法律35/2006，艺术。 35; OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04026",
      "pregunta": "D. Justo del Real es titular de una empresa de transporte de mercancías por carretera, para el desempeño de la cual dispone de seis vehículos diésel en propiedad, que adquirió nuevos. Con la finalidad de modernizar su flota, D. Justo decide vender dos de ellos, los más antiguos, cuyos datos de adquisición, funcionamiento y venta son los siguientes:  \n  \tPrecio de adquisición  \tTiempo en funcionamiento  \tPrecio de venta  \n  \tVehículo 1  \t58.500  \t7 años y 3 meses  \t25.600  \n  \tVehículo 2  \t53.900  \t3 años y 5 meses  \t22.800 \nLos vehículos ahora vendidos se han venido amortizando todos los años al tipo máximo previsto en la tabla oficial, sin utilizar a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión previstos en la Ley del Impuesto sobre Sociedades.\nEl Sr. del Real determina el rendimiento de su actividad empresarial, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación directa simplificada, en el cual la amortización de vehículos está sujeta a los siguientes parámetros: -Coeficiente lineal máximo: 16 % -Período máximo: 14 años.\nCalcule la ganancia o pérdida patrimonial derivada de esta operación por la que se deberá tributar.",
      "pregunta_chino": "D. Justo del Real是一家商品运输公司的所有者，因为他拥有六辆所有权车辆，并获得了新的车辆。为了使您的车队现代化，D。只是决定出售其中两个，最古老的，它们的收购，操作和销售数据如下：  \n  \t销售价格的获取价格时间  \n  \t车辆1 58,500 7年零3个月25,600  \n  \t车辆2 53,900 3年零5个月22,800 \n现在出售的车辆每年都被摊销为官方表中规定的最大类型，而无需使用公司税法规定的缩小维度实体的特殊制度。\nDel Real先生通过简化的直接估计方法来确定其业务活动的绩效，即自然人的所得税，在该方法中，车辆摊销应遵守以下参数： - 最大最大线性系数：16％ - 最大期限：14年。\n计算从必须征税的该行动中造成的财产或遗产损失。",
      "solucion": "H",
      "norma": "Ley 35/2006, art. 30; Ley 35/2006, art. 34; Ley 35/2006, art. 35",
      "norma_chino": "法律35/2006，艺术。 30;法律35/2006，艺术。 34;法律35/2006，艺术。 35",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04027",
      "pregunta": "D. Federico Barbero es titular de una empresa de transporte de mercancías por carretera, para el desempeño de la cual dispone de cuatro vehículos diésel en propiedad que adquirió nuevos. Tras cumplir 66 años, D. Federico decide jubilarse y vende los cuatro vehículos. Los datos de adquisición, funcionamiento y venta de los mismos son los siguientes:  \n  \tPrecio de adquisición  \tTiempo en funcionamiento  \tPrecio de venta  \n  \tVehículo 1  \t37.500  \t11 años y 5 meses  \t12.000  \n  \tVehículo 2  \t40.700  \t10 años  \t13.500  \n  \tVehículo 3  \t43.000  \t5 años y 6 meses  \t24.600  \n  \tVehículo 4  \t40.500  \t4 años y 8 meses  \t22.800 \nLos vehículos ahora vendidos se han venido amortizando todos los años al tipo mínimo contemplado en la tabla oficial.\nEl Sr. Barbero determina el rendimiento de su actividad empresarial, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, en el cual la amortización de vehículos está sujeta a los siguientes parámetros: -Coeficiente lineal máximo: 25 % -Período máximo: 8 años.\nEn ese mismo año, esta persona vende la que había sido hasta entonces su vivienda habitual, pues ha decidido instalarse en otra vivienda que venía utilizando para uso vacacional. La vivienda enajenada había sido comprada hace veinticinco años por el precio de 145.000 euros, impuestos y gastos incluidos, y ha sido vendida ahora por un importe neto de 320.000 euros.\nCalcule la ganancia o pérdida patrimonial total derivada de estas operaciones por la que se deberá tributar.",
      "pregunta_chino": "D.费德里科·巴贝罗（Federico Barbero）是道路公路运输公司的持有人，因为他拥有四辆拥有新公司的所有权车辆。 66岁后，D。费德里科（D. Federico）决定退休并出售四辆车。收购，操作和销售的收购如下：  \n  \t销售价格的获取价格时间  \n  \t车辆1 37,500 11年零5个月12,000  \n  \t车辆2 40,700 10年13,500  \n  \t车辆3 43,000 5年零6个月24,600  \n  \t车辆4 40,500 4年零8个月22,800 \n现在出售的车辆每年都被摊销，官方桌子上设定的最低类型。\nBarbero先生通过客观估算方法确定其业务活动的产量，即自然人的所得税，在该方法中，车辆摊销受到以下参数的约束：-Maxo线性系数：25％ - 最大-max最高：8年。\n同年，这个人出售了那个直到那时他惯常住所的人，因为他决定定居在他一直在度假的另一所房屋中。该疏远的房屋以145,000欧元，税款和费用的价格购买了二十五年前，现已以32万欧元的净额出售。\n计算必须征税的这些行动中造出的总利润或宗教损失。",
      "solucion": "E",
      "norma": "Ley 35/2006, art. 33; Ley 35/2006, art. 34; OM HFP/1172/2022, Anexo II",
      "norma_chino": "法律35/2006，艺术。 33;法律35/2006，艺术。 34; OM HFP/1172/2022，附件II",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04028",
      "pregunta": "D. Fernando Valencia es titular de una empresa de transporte de mercancías por carretera, para el desempeño de la cual dispone de cuatro vehículos diésel en propiedad que adquirió nuevos. A fin de renovar la flota con vehículos más modernos y de mayor capacidad, D. Fernando vende los cuatro vehículos que tenía. Los datos de adquisición, funcionamiento y venta de los mismos son los siguientes:  \n  \tPrecio de adquisición  \tTiempo en funcionamiento  \tPrecio de venta  \n  \tVehículo 1  \t39.500  \t11 años y 5 meses  \t12.600  \n  \tVehículo 2  \t43.700  \t10 años  \t13.500  \n  \tVehículo 3  \t45.800  \t4 años y 7 meses  \t26.600  \n  \tVehículo 4  \t42.500  \t2 años y 11 meses  \t29.800 \nLos vehículos ahora vendidos se han venido amortizando todos los años al tipo mínimo contemplado en la tabla oficial.\nEl Sr. Valencia determina el rendimiento de su actividad empresarial, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación objetiva, en el cual la amortización de vehículos está sujeta a los siguientes parámetros: -Coeficiente lineal máximo: 25 % -Período máximo: 8 años.\nEn ese mismo año, D. Fernando y su cónyuge venden la que había sido hasta entonces su vivienda habitual, destinando el dinero obtenido a la adquisición de una nueva vivienda habitual, seis meses después. La vivienda enajenada era propiedad de ambos al 50 %, había sido comprada hace veinte años por el precio de 130.000 euros, impuestos y gastos incluidos, y ha sido vendida ahora por un importe neto de 275.000 euros.\nCalcule la ganancia o pérdida patrimonial total derivada de estas operaciones por la que deberá tributar el Sr. Valencia.",
      "pregunta_chino": "D.费尔南多·瓦伦西亚（D. Fernando Valencia）是道路公路运输公司的持有人，因为他拥有四辆拥有新公司的所有权车辆的绩效。为了使用更现代和更大的能力车辆续签机队，D。Fernando出售了他拥有的四辆车。收购，操作和销售的收购如下：  \n  \t销售价格的获取价格时间  \n  \t车辆1 39,500 11年零5个月12,600  \n  \t车辆2 43,700 10年13,500  \n  \t车辆3 45,800 4年零7个月26,600  \n  \t车辆4 42,500 2年零11个月29,800 \n现在出售的车辆每年都被摊销，官方桌子上设定的最低类型。\n瓦伦西亚先生通过客观估计方法确定其业务活动的收益率，即自然人的所得税，在该方法中，车辆摊销应受到以下参数的约束：-maxo线性系数：25％ - 最大 - 最大期限：8年。\n同年，D。Fernando和他的配偶出售了他们习惯的房屋，将获得的钱分配给了六个月后的新惯性房屋。这家疏远的房屋均由两者所有，均为50％，它是在二十年前以130,000欧元，税款和费用的价格购买的，现在以净额净额为275,000欧元。\n计算瓦伦西亚先生必须支付的这些行动造成的总利润或股东损失。",
      "solucion": "C",
      "norma": "Ley 35/2006, art. 34; Ley 35/2006, art. 38; OM HFP/1172/2022, Anexo II; RD 439/2007, art. 41; RD 439/2007, 41 bis",
      "norma_chino": "法律35/2006，艺术。 34;法律35/2006，艺术。 38; OM HFP/1172/2022，附件II； RD 439/2007，艺术。 41; RD 439/2007，41 bis",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04029",
      "pregunta": "D. Antonio Alcázar es titular de una empresa de transporte de mercancías por carretera, cuya actividad le ha proporcionado en el ejercicio un rendimiento neto sujeto a tributación de 95.620 euros.\nPara el desempeño de su negocio dispone de seis vehículos diésel en propiedad, que adquirió nuevos. Con la finalidad de modernizar su flota, D. Antonio ha vendido en ese mismo ejercicio dos de ellos, cuyos datos de adquisición, funcionamiento y venta son los siguientes:  \n  \tPrecio de adquisición  \tTiempo en funcionamiento  \tPrecio de venta  \n  \tVehículo 1  \t54.100  \t8 años y 3 meses  \t23.600  \n  \tVehículo 2  \t51.800  \t4 años y 4 meses  \t29.800 \nLos vehículos ahora vendidos se han venido amortizando todos los años al tipo máximo previsto en la tabla oficial, sin utilizar a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión previstos en la Ley del Impuesto sobre Sociedades.\nEl Sr. Alcázar determina el rendimiento de su actividad empresarial, a efectos del Impuesto sobre la Renta de las Personas Físicas, por el método de estimación directa simplificada, en el cual la amortización de vehículos está sujeta a los siguientes parámetros: -Coeficiente lineal máximo: 16 % -Período máximo: 14 años.\nPor otra parte, D. Antonio Alcázar es titular de un depósito bancario de 25.000 euros que le proporciona un rendimiento anual del 0,5 %.\nCalcule la base imponible general y del ahorro de este contribuyente.",
      "pregunta_chino": "安东尼奥·阿尔卡萨（AntonioAlcázar）先生是一家乘坐公司运输公司的持有人，该公司的活动为他提供了净收益率为95,620欧元。\n为了表现您的业务，它具有六种所有权工具，可获得新的业务。为了使其舰队现代化，D。Antonio在同一年售出了其中两个，他们的收购，操作和销售数据如下：  \n  \t销售价格的获取价格时间  \n  \t车辆1 54,100 8年零3个月23,600  \n  \t车辆2 51,800 4年零4个月29,800 \n现在出售的车辆每年都被摊销为官方表中规定的最大类型，而无需使用公司税法规定的缩小维度实体的特殊制度。\nAlcázar先生通过简化的直接估计方法确定其业务活动的绩效，其目的是自然人的所得税，其中车辆摊销符合以下参数： - 最大线性系数：16％ - 最大 - 最大期限：14年。\n另一方面，安东尼奥·阿尔卡萨尔先生是25,000欧元的银行存款的持有人，其年收益率为0.5％。\n计算该纳税人的一般税基和节省。",
      "solucion": "D",
      "norma": "Ley 35/2006, art. 15; Ley 35/2006, art. 25; Ley 35/2006, art. 34; Ley 35/2006, art. 35",
      "norma_chino": "法律35/2006，艺术。 15;法律35/2006，艺术。 25;法律35/2006，艺术。 34;法律35/2006，艺术。 35",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04030",
      "pregunta": "D. Jesús Ángel Pérez es titular de una empresa de transporte de mercancías por carretera cuya actividad le ha proporcionado en el ejercicio un rendimiento neto sujeto a tributación de 56.284 euros.\nPara el desempeño de su negocio dispone de tres vehículos diésel en propiedad que adquirió nuevos. Con la finalidad de modernizar su flota, D. Jesús Ángel ha vendido en ese mismo ejercicio uno de ellos. Esta venta le ha generado una ganancia patrimonial de 6.542 euros.\nPor otra parte, el Sr. Pérez es titular de un depósito bancario de 36.000 euros que le proporciona un rendimiento anual del 0,55 %. Asimismo, en el ejercicio en cuestión efectuó una aportación de 8.000 euros a su plan de pensiones individual.\nCalcule la base liquidable general y del ahorro de este contribuyente a efectos del Impuesto sobre la Renta de las Personas Físicas.",
      "pregunta_chino": "JesúsángelPérez先生是一家公路运输公司的持有人，该公司的活动在当年提供的净收益率为56,284欧元。\n为了表现您的业务，它具有三款获得新公司的所有权工具。为了使他的舰队现代化，Jesúsángel先生在同一练习中卖出了其中一个。这项销售产生了6,542欧元的遗产收益。\n另一方面，佩雷斯先生是36,000欧元的银行存款的持有人，其年收益率为0.55％。同样，在该年度，其个人养老金计划为8,000欧元贡献了8,000欧元。\n为了自然人的所得税，计算该纳税人的一般液体和储蓄基础。",
      "solucion": "F",
      "norma": "Ley 35/2006, art. 15; Ley 35/2006, art. 51; Ley 35/2006, art. 52",
      "norma_chino": "法律35/2006，艺术。 15;法律35/2006，艺术。 51;法律35/2006，艺术。 52",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04031",
      "pregunta": "Transfruit, S.L. es una sociedad dedicada al transporte por carretera de frutas y verduras, disponiendo para el desempeño de su actividad de seis vehículos diésel, todos ellos adquiridos nuevos, para los que se estima un valor residual nulo. Su coste de adquisición y tiempo de funcionamiento al inicio del ejercicio fiscal es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t47.500  \t12 años y 4 meses  \n  \tVehículo 2  \t50.700  \t10 años y 6 meses  \n  \tVehículo 3  \t52.000  \t9 años  \n  \tVehículo 4  \t50.500  \t8 años  \n  \tVehículo 5  \t49.800  \t7 años y 7 meses  \n  \tVehículo 6  \t51.200  \t4 años \nEl resultado contable corregido de Transfruit, S.L., antes de computar amortizaciones, es de 487.565 euros y amortiza sus activos por el método de amortización lineal, en el que las condiciones previstas para los elementos de transporte son las siguientes: -Coeficiente lineal máximo: 20 % -Período máximo: 10 años.\nDetermine la base imponible que corresponde a esta sociedad a efectos del Impuesto sobre Sociedades, considerando que viene aplicando la amortización mínima contemplada en la tabla oficial.",
      "pregunta_chino": "Transfruit，S.L。它是一个致力于水果和蔬菜的公路运输的社会，具有六辆柴油车的活动，所有这些都获得了新的，估计了无效的剩余价值。其收购成本和财政年度开始时的运营时间如下：  \n  \t获取价格运营时间  \n  \t车辆1 47,500 12年零4个月  \n  \t车辆2 50,700 10年零6个月  \n  \t车辆3 52,000 9年  \n  \t车辆4 50,500 8年  \n  \t车辆5 49,800 7年零7个月  \n  \t车辆6 51,200 4年 \n在计算摊销之前，Transfruit，S.L。的校正会计结果为487,565欧元，并通过线性摊销方法摊销其资产，其中计划用于传输元件的条件如下：-mamaxo Lineal系数：20％-Maxo -Maxo最高：10年：10年。\n考虑到与该公司相对应的公司税的目的，确定税收基础，考虑到它已经在官方表中应用了最小的摊销。",
      "solucion": "E",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04032",
      "pregunta": "Una sociedad limitada dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de seis vehículos diésel, todos ellos adquiridos nuevos, para los que se estima un valor residual nulo. Su coste de adquisición y tiempo de funcionamiento al inicio del ejercicio fiscal es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t47.500  \t12 años y 4 meses  \n  \tVehículo 2  \t50.700  \t10 años  \n  \tVehículo 3  \t52.000  \t9 años y 5 meses  \n  \tVehículo 4  \t50.500  \t9 años y 3 meses  \n  \tVehículo 5  \t49.800  \t7 años y 7 meses  \n  \tVehículo 6  \t51.200  \t4 años \nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 321.200 euros y amortiza sus activos por el método de amortización lineal, en el que las condiciones previstas para los elementos de transporte son las siguientes: -Coeficiente lineal máximo: 20 % -Período máximo: 10 años.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades, considerando que viene aplicando la amortización mínima contemplada en la tabla oficial.",
      "pregunta_chino": "一家有限的公司专用于道路运输货物的公司，其活动的六辆柴油车辆的绩效，所有这些都估计了新的剩余价值。其收购成本和财政年度开始时的运营时间如下：  \n  \t获取价格运营时间  \n  \t车辆1 47,500 12年零4个月  \n  \t车辆2 50,700 10年  \n  \t车辆3 52,000 9年零5个月  \n  \t车辆4 50,500 9年零3个月  \n  \t车辆5 49,800 7年零7个月  \n  \t车辆6 51,200 4年 \n在计算摊销之前，该公司的校正会计结果为321,200欧元，并通过线性摊销方法摊销其资产，其中计划运输元素计划的条件如下：-Maxo线性系数：20％-max -max最大值：最大：10年。\n考虑到与公司税的目的相对应的税基，考虑到它已经在官方表中应用了最小摊销。",
      "solucion": "C",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04033",
      "pregunta": "Una sociedad limitada dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos nuevos, para los que se estima un valor residual nulo. Su coste de adquisición y tiempo de funcionamiento al inicio del ejercicio fiscal es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t12 años y 4 meses  \n  \tVehículo 2  \t51.100  \t10 años  \n  \tVehículo 3  \t52.400  \t8 años y 5 meses  \n  \tVehículo 4  \t51.500  \t8 años y 3 meses  \n  \tVehículo 5  \t47.800  \t7 años y 7 meses \nCuenta, asimismo, con un inmueble en propiedad, destinado a oficina comercial, adquirido nuevo hace veinte años por el precio de 165.000 euros, de los cuales el\n58 % corresponde al coste del suelo.\nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 287.150 euros y amortiza sus activos por el método de amortización lineal, en el que las condiciones previstas son las siguientes: -Elementos de transporte      -Coeficiente lineal máximo: 20 %   -Período máximo: 10 años.   -Edificios comerciales, administrativos y de servicios      -Coeficiente lineal máximo: 2 %   -Período máximo: 100 años.  \nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades, considerando que viene aplicando la amortización mínima contemplada en la tabla oficial.",
      "pregunta_chino": "一家有限的公司专门用于按道路运输商品的运输，其活动的五辆柴油车辆的业务均获得了新的，估计了无效的剩余价值。其收购成本和财政年度开始时的运营时间如下：  \n  \t获取价格运营时间  \n  \t车辆1 49,000 12年零4个月  \n  \t车辆2 51,100 10年  \n  \t车辆3 52,400 8年5个月  \n  \t车辆4 51,500 8年零3个月  \n  \t车辆5 47,800 7年7个月 \n它还拥有分配给商业办公室的物业的财产，该物业以165,000欧元的价格收购了新的。\n58％对应于地面成本。\n在计算摊销之前，该公司的校正会计结果为287,150欧元，并通过线性摊销方法摊销其资产，其中计划的条件如下： - 运输元素-maxo线性系数：20％-max -max最高：最大：10年。    - 商业，行政和服务条件-Maxo线性系数：2％-Maxo：100年。  \n考虑到与公司税的目的相对应的税基，考虑到它已经在官方表中应用了最小摊销。",
      "solucion": "F",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12; RD 634/2015, art. 3",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12; RD 634/2015，艺术。 3",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04034",
      "pregunta": "Una sociedad limitada dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos nuevos, para los que se estima un valor residual nulo. Su coste de adquisición y tiempo de funcionamiento al inicio del ejercicio fiscal, que coincide con el año natural, es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t6 años y 4 meses  \n  \tVehículo 2  \t51.100  \t5 años  \n  \tVehículo 3  \t52.400  \t4 años y 6 meses  \n  \tVehículo 4  \t51.500  \t4 años y 3 meses  \n  \tVehículo 5  \t47.800  \t2 años y 7 meses \nEsta sociedad amortiza sus vehículos por el método de amortización lineal, en el que las condiciones previstas son las siguientes: -Elementos de transporte      -Coeficiente lineal máximo: 20 %   -Periodo máximo: 10 años.  \nAsimismo, el día 1 de marzo ha comprado un maletín de herramientas cuyo coste fue de 285 euros.\nLas condiciones previstas en la norma para la amortización lineal de útiles y herramientas son las siguientes: -Coeficiente lineal máximo: 25 % -Periodo máximo: 8 años.\nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 246.350 euros.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades, considerando que viene aplicando todos los años la amortización máxima permitida, sin utilizar a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión.",
      "pregunta_chino": "一家有限的公司专门用于按道路运输商品的运输，其活动的五辆柴油车辆的业务均获得了新的，估计了无效的剩余价值。其收购成本和经营时间与日历年相吻合的会计年度开始时，如下：  \n  \t获取价格运营时间  \n  \t车辆1 49,000 6年零4个月  \n  \t车辆2 51,100 5年  \n  \t车辆3 52,400 4年零6个月  \n  \t车辆4 51,500 4年零3个月  \n  \t车辆5 47,800 2年零7个月 \n该公司通过线性摊销方法摊销其车辆，其中计划的条件为以下：-TOR运输 - 最大最大线性系数：20％-Maxo最大值：10年。  \n另外，3月1日，他购买了一个工具公文包，其费用为285欧元。\n工具和工具的线性摊销标准中提供的条件如下：-MAX线性系数：25％-Maxo：8年。\n在计算摊销之前，该公司的校正会计结果为246,350欧元。\n考虑到允许使用最大的摊销，而无需用于这些目的，确定与公司税的目的相对应的税基，每年都将应用减少维度实体的特殊制度的税收优惠。",
      "solucion": "H",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04035",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de seis vehículos diésel, todos ellos adquiridos nuevos, para los que se estima una vida útil de diez años y valor residual nulo. Su coste de adquisición y tiempo de funcionamiento al inicio del ejercicio fiscal es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t5 años y 4 meses  \n  \tVehículo 2  \t51.100  \t5 años  \n  \tVehículo 3  \t52.400  \t4 años y 6 meses  \n  \tVehículo 4  \t51.500  \t4 años y 3 meses  \n  \tVehículo 5  \t47.800  \t2 años y 8 meses  \n  \tVehículo 6  \t56.800  \t2 años y 7 meses \nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 288.620 euros y amortiza sus vehículos aplicando un porcentaje constante del 25 % sobre el valor pendiente.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades.",
      "pregunta_chino": "一家致力于按道路运输商品运输的公司具有六辆柴油车活动的活动，所有这些都获得了新的新产品，估计有用的使用寿命为十年，估计剩余的剩余价值为无效。其收购成本和财政年度开始时的运营时间如下：  \n  \t获取价格运营时间  \n  \t车辆1 49,000 5年零4个月  \n  \t车辆2 51,100 5年  \n  \t车辆3 52,400 4年零6个月  \n  \t车辆4 51,500 4年零3个月  \n  \t车辆5 47,800 2年零8个月  \n  \t车辆6 56,800 2年零7个月 \n在计算摊销之前，该公司的校正会计结果为288,620欧元，并通过在待定价值上应用25％的恒定百分比来摊销其车辆。\n确定与公司税有关的税基。",
      "solucion": "G",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04036",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de seis vehículos diésel, todos ellos adquiridos nuevos, para los que se estima una vida útil de diez años y valor residual nulo. Su coste de adquisición y tiempo de funcionamiento al inicio del ejercicio fiscal es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t5 años  \n  \tVehículo 2  \t51.100  \t5 años  \n  \tVehículo 3  \t52.400  \t4 años  \n  \tVehículo 4  \t51.500  \t4 años  \n  \tVehículo 5  \t47.800  \t2 años  \n  \tVehículo 6  \t56.800  \t2 años \nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 212.600 euros y amortiza sus vehículos aplicando un porcentaje constante del 25 % sobre el valor pendiente.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades.",
      "pregunta_chino": "一家致力于按道路运输商品运输的公司具有六辆柴油车活动的活动，所有这些都获得了新的新产品，估计有用的使用寿命为十年，估计剩余的剩余价值为无效。其收购成本和财政年度开始时的运营时间如下：  \n  \t获取价格运营时间  \n  \t车辆1 49,000 5年  \n  \t车辆2 51,100 5年  \n  \t车辆3 52,400 4年  \n  \t车辆4 51,500 4年  \n  \t车辆5 47,800 2年  \n  \t车辆6 56,800 2年 \n在计算摊销之前，该公司的校正会计结果为212,600欧元，并摊销其车辆的恒定百分比为25％。\n确定与公司税有关的税基。",
      "solucion": "C",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04037",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos nuevos, para los que se estima una vida útil de diez años y valor residual nulo. Su coste de adquisición y tiempo de funcionamiento al inicio del ejercicio fiscal, que coincide con el año natural, es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t5 años y 3 meses  \n  \tVehículo 2  \t51.100  \t5 años y 2 meses  \n  \tVehículo 3  \t52.400  \t4 años y 7 meses  \n  \tVehículo 4  \t51.500  \t4 años  \n  \tVehículo 5  \t47.800  \t2 años y 11 meses \nEsta sociedad amortiza sus vehículos aplicando un porcentaje constante del 25 % sobre el valor pendiente.\nAsimismo, el día 1 de abril ha comprado un gato hidráulico cuyo coste fue de 250 euros, al que aplicará la amortización máxima permitida.\nLas condiciones previstas en la norma para la amortización lineal de útiles y herramientas son las siguientes: -Coeficiente lineal máximo: 25 % -Periodo máximo: 8 años.\nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 225.940 euros.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades.",
      "pregunta_chino": "一家致力于按道路运输商品运输的公司具有五辆柴油车的活动，所有这些都获得了新的柴油车，估计有用的寿命为十年且无效的剩余价值。其收购成本和经营时间与日历年相吻合的会计年度开始时，如下：  \n  \t获取价格运营时间  \n  \t车辆1 49,000 5年零3个月  \n  \t车辆2 51,100 5年2个月  \n  \t车辆3 52,400 4年零7个月  \n  \t车辆4 51,500 4年  \n  \t车辆5 47,800 2年零11个月 \n该公司通过在未决价值上应用25％的恒定百分比来摊销其车辆。\n同样，4月1日，一只费用为250欧元的液压猫，将购买最大允许的摊销。\n工具和工具的线性摊销标准中提供的条件如下：-MAX线性系数：25％-Maxo：8年。\n在计算摊销之前，该公司的校正会计结果为225,940欧元。\n确定与公司税有关的税基。",
      "solucion": "F",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04038",
      "pregunta": "Una sociedad limitada dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos nuevos, para los que se estima una vida útil de diez años y valor residual nulo. Su coste de adquisición y tiempo de funcionamiento al inicio del ejercicio fiscal, que coincide con el año natural, es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t5 años  \n  \tVehículo 2  \t51.100  \t5 años  \n  \tVehículo 3  \t52.400  \t4 años  \n  \tVehículo 4  \t51.500  \t4 años  \n  \tVehículo 5  \t47.800  \t2 años \nEsta sociedad amortiza sus vehículos aplicando el método de los números dígitos decrecientes, sin utilizar a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión.\nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 225.500 euros.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades.",
      "pregunta_chino": "一家有限的公司致力于通过道路运输商品的运输，其活动的五种柴油车辆的行为，所有这些都获得了新的，估计有用的寿命为十年，估计剩余的剩余价值。其收购成本和经营时间与日历年相吻合的会计年度开始时，如下：  \n  \t获取价格运营时间  \n  \t车辆1 49,000 5年  \n  \t车辆2 51,100 5年  \n  \t车辆3 52,400 4年  \n  \t车辆4 51,500 4年  \n  \t车辆5 47,800 2年 \n该公司通过应用减少数字数字的方法来摊销其车辆，而无需使用降低尺寸实体的特殊制度的税收激励措施。\n在计算摊销之前，该公司的校正会计结果为225,500欧元。\n确定与公司税有关的税基。",
      "solucion": "H",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04039",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos nuevos, para los que se estima una vida útil de diez años y valor residual nulo. Su coste de adquisición y tiempo de funcionamiento al inicio del ejercicio fiscal, que coincide con el año natural, es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t8 años  \n  \tVehículo 2  \t51.100  \t6 años  \n  \tVehículo 3  \t52.400  \t5 años  \n  \tVehículo 4  \t51.500  \t4 años  \n  \tVehículo 5  \t47.800  \t2 años \nEsta sociedad amortiza sus vehículos aplicando el método de los números dígitos crecientes, sin utilizar a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión.\nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 253.500 euros.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades.",
      "pregunta_chino": "一家致力于按道路运输商品运输的公司具有五辆柴油车的活动，所有这些都获得了新的柴油车，估计有用的寿命为十年且无效的剩余价值。其收购成本和经营时间与日历年相吻合的会计年度开始时，如下：  \n  \t获取价格运营时间  \n  \t车辆1 49,000 8年  \n  \t车辆2 51,100 6年  \n  \t车辆3 52,400 5年  \n  \t车辆4 51,500 4年  \n  \t车辆5 47,800 2年 \n该公司通过采用增加数字的方法来摊销其车辆，而无需使用降低尺寸实体的特殊制度的税收激励措施。\n在计算摊销之前，该公司的校正会计结果为253,500欧元。\n确定与公司税有关的税基。",
      "solucion": "B",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04040",
      "pregunta": "Una sociedad limitada dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos nuevos, para los que se estima una vida útil de diez años y valor residual nulo. Su coste de adquisición y tiempo de funcionamiento al inicio del ejercicio fiscal, que coincide con el año natural, es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t59.000  \t8 años  \n  \tVehículo 2  \t55.100  \t5 años  \n  \tVehículo 3  \t54.400  \t4 años  \n  \tVehículo 4  \t50.500  \t3 años  \n  \tVehículo 5  \t46.800  \t2 años \nEsta sociedad amortiza sus vehículos aplicando el método de los números dígitos decrecientes, sin utilizar a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión.\nAsimismo, el día 1 de junio ha comprado un gato hidráulico cuyo coste fue de 290 euros, al que aplicará la amortización máxima permitida.\nLas condiciones previstas en la norma para la amortización lineal de útiles y herramientas son las siguientes: -Coeficiente lineal máximo: 25 % -Periodo máximo: 8 años.\nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 265.040 euros.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades.",
      "pregunta_chino": "一家有限的公司致力于通过道路运输商品的运输，其活动的五种柴油车辆的行为，所有这些都获得了新的，估计有用的寿命为十年，估计剩余的剩余价值。其收购成本和经营时间与日历年相吻合的会计年度开始时，如下：  \n  \t获取价格运营时间  \n  \t车辆1 59,000 8年  \n  \t车辆2 55,100 5年  \n  \t车辆3 54,400 4年  \n  \t车辆4 50,500 3年  \n  \t车辆5 46,800 2年 \n该公司通过应用减少数字数字的方法来摊销其车辆，而无需使用降低尺寸实体的特殊制度的税收激励措施。\n同样，6月1日，它购买了一只液压猫的费用为290欧元，最大允许的摊销将适用。\n工具和工具的线性摊销标准中提供的条件如下：-MAX线性系数：25％-Maxo：8年。\n在计算摊销之前，该公司的校正会计结果为265,040欧元。\n确定与公司税有关的税基。",
      "solucion": "D",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04041",
      "pregunta": "Una sociedad limitada dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos nuevos, para los que se estima una vida útil de diez años y valor residual nulo. Su coste de adquisición y tiempo de funcionamiento al inicio del ejercicio fiscal, que coincide con el año natural, es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t59.000  \t8 años  \n  \tVehículo 2  \t55.100  \t5 años  \n  \tVehículo 3  \t54.400  \t4 años  \n  \tVehículo 4  \t50.500  \t3 años  \n  \tVehículo 5  \t46.800  \t2 años \nEsta sociedad amortiza sus vehículos aplicando el método de los números dígitos crecientes, sin utilizar a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión.\nAsimismo, el día 1 de diciembre ha comprado un gato hidráulico cuyo coste fue de 290 euros, al que aplicará la amortización máxima permitida.\nLas condiciones previstas en la norma para la amortización lineal de útiles y herramientas son las siguientes: -Coeficiente lineal máximo: 25 % -Periodo máximo: 8 años.\nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 265.040 euros.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades.",
      "pregunta_chino": "一家有限的公司致力于通过道路运输商品的运输，其活动的五种柴油车辆的行为，所有这些都获得了新的，估计有用的寿命为十年，估计剩余的剩余价值。其收购成本和经营时间与日历年相吻合的会计年度开始时，如下：  \n  \t获取价格运营时间  \n  \t车辆1 59,000 8年  \n  \t车辆2 55,100 5年  \n  \t车辆3 54,400 4年  \n  \t车辆4 50,500 3年  \n  \t车辆5 46,800 2年 \n该公司通过采用增加数字的方法来摊销其车辆，而无需使用降低尺寸实体的特殊制度的税收激励措施。\n同样，12月1日，一只费用为290欧元的液压猫，将购买最大允许的摊销。\n工具和工具的线性摊销标准中提供的条件如下：-MAX线性系数：25％-Maxo：8年。\n在计算摊销之前，该公司的校正会计结果为265,040欧元。\n确定与公司税有关的税基。",
      "solucion": "C",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04042",
      "pregunta": "Una sociedad limitada dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos usados, para los que se estima un valor residual nulo. Su coste de adquisición y tiempo de funcionamiento en la empresa al inicio del ejercicio fiscal, que coincide con el año natural, es el siguiente:  \n  \tPrecio de adquisición  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t6 años y 4 meses  \n  \tVehículo 2  \t51.100  \t5 años  \n  \tVehículo 3  \t52.400  \t2 años y 6 meses  \n  \tVehículo 4  \t51.500  \t2 años y 3 meses  \n  \tVehículo 5  \t47.800  \t1 año y 7 meses \nEsta sociedad amortiza sus vehículos por el método de amortización lineal, en el que las condiciones previstas son las siguientes: -Elementos de transporte -     -Coeficiente lineal máximo: 20 %   -Periodo máximo: 10 años.  \nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 197.470 euros.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades, considerando que viene aplicando todos los años la amortización máxima permitida, sin utilizar a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión.",
      "pregunta_chino": "一家有限的公司专用于道路运输货物的五辆柴油车辆的活动，全部使用了，估计了无效的剩余价值。在财政年度开始时，公司在公司中的收购和运营时间（与自然年度一致）如下：  \n  \t获取价格运营时间  \n  \t车辆1 49,000 6年零4个月  \n  \t车辆2 51,100 5年  \n  \t车辆3 52,400 2年零6个月  \n  \t车辆4 51,500 2年零3个月  \n  \t车辆5 47,800 1年和7个月 \n该公司通过线性摊销方法摊销其车辆，在该方法中，计划的条件为以下：-TOR运输元素 - 最大最大线性系数：20％-Maxo最高：10年。  \n在计算摊销之前，该公司的校正会计结果为197,470欧元。\n考虑到允许使用最大的摊销，而无需用于这些目的，确定与公司税的目的相对应的税基，每年都将应用减少维度实体的特殊制度的税收优惠。",
      "solucion": "H",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12; RD 634/2015, art. 4",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12; RD 634/2015，艺术。 4",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04043",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos nuevos, para los que se prevé una vida útil de diez años. Su coste de adquisición, valor residual estimado y tiempo de funcionamiento al inicio del ejercicio fiscal, que coincide con el año natural, es el siguiente:  \n  \tPrecio de adquisición  \tValor residual estimado  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t5.600  \t8 años  \n  \tVehículo 2  \t51.100  \t5.800  \t6 años  \n  \tVehículo 3  \t52.400  \t6.400  \t5 años  \n  \tVehículo 4  \t51.500  \t6.300  \t4 años  \n  \tVehículo 5  \t47.800  \t4.500  \t2 años \nEsta sociedad amortiza sus vehículos aplicando el método de los números dígitos crecientes, sin utilizar a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión.\nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 203.500 euros.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades.",
      "pregunta_chino": "一家致力于按道路运输商品运输的公司，其活动的五种柴油车辆的表现，所有这些都获得了新的，预计将有十年的使用寿命。其收购成本，估计的剩余价值和在财政年度开始时的运营时间（与日历年一致）：  \n  \t获取价格估计剩余价值运营时间  \n  \t车辆1 49,000 5,600 8年  \n  \t车辆2 51,100 5,800 6年  \n  \t车辆3 52,400 6,400 5年  \n  \t车辆4 51,500 6,300 4年  \n  \t车辆5 47,800 4,500 2年 \n该公司通过采用增加数字的方法来摊销其车辆，而无需使用降低尺寸实体的特殊制度的税收激励措施。\n在计算摊销之前，该公司的校正会计结果为203,500欧元。\n确定与公司税有关的税基。",
      "solucion": "G",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12; RD 634/2015, art. 3",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12; RD 634/2015，艺术。 3",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04044",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos nuevos, para los que se prevé una vida útil de diez años. Su coste de adquisición, valor residual estimado y tiempo de funcionamiento al inicio del ejercicio fiscal, que coincide con el año natural, es el siguiente:  \n  \tPrecio de adquisición  \tValor residual estimado  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t5.600  \t8 años  \n  \tVehículo 2  \t51.100  \t5.800  \t6 años  \n  \tVehículo 3  \t52.400  \t6.400  \t5 años  \n  \tVehículo 4  \t51.500  \t6.300  \t4 años  \n  \tVehículo 5  \t47.800  \t4.500  \t2 años \nEsta sociedad amortiza sus vehículos aplicando el método de los números dígitos decrecientes, sin utilizar a estos efectos los incentivos fiscales del régimen especial de entidades de reducida dimensión.\nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 223.500 euros.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades.",
      "pregunta_chino": "一家致力于按道路运输商品运输的公司，其活动的五种柴油车辆的表现，所有这些都获得了新的，预计将有十年的使用寿命。其收购成本，估计的剩余价值和在财政年度开始时的运营时间（与日历年一致）：  \n  \t获取价格估计剩余价值运营时间  \n  \t车辆1 49,000 5,600 8年  \n  \t车辆2 51,100 5,800 6年  \n  \t车辆3 52,400 6,400 5年  \n  \t车辆4 51,500 6,300 4年  \n  \t车辆5 47,800 4,500 2年 \n该公司通过应用减少数字数字的方法来摊销其车辆，而无需使用降低尺寸实体的特殊制度的税收激励措施。\n在计算摊销之前，该公司的校正会计结果为223,500欧元。\n确定与公司税有关的税基。",
      "solucion": "D",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12; RD 634/2015, art. 3",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12; RD 634/2015，艺术。 3",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04045",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos nuevos. Su coste de adquisición, valor residual estimado y tiempo de funcionamiento al inicio del ejercicio fiscal, que coincide con el año natural, es el siguiente:  \n  \tPrecio de adquisición  \tValor residual estimado  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t5.600  \t8 años  \n  \tVehículo 2  \t51.100  \t5.800  \t6 años  \n  \tVehículo 3  \t52.400  \t6.400  \t5 años  \n  \tVehículo 4  \t51.500  \t6.300  \t4 años  \n  \tVehículo 5  \t47.800  \t4.500  \t2 años \nEsta sociedad amortiza sus vehículos por el método de amortización lineal, en el que las condiciones previstas son las siguientes: -Elementos de transporte -     -Coeficiente lineal máximo: 20 %   -Período máximo: 10 años.  \nEl resultado contable corregido de esta sociedad, antes de computar amortizaciones, es de 205.470 euros.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades, considerando que viene aplicando todos los años la amortización mínima prevista en la tabla oficial.",
      "pregunta_chino": "一家致力于按道路运输商品运输的公司具有五辆柴油车的活动，所有这些都均已获得新的。其收购成本，估计的剩余价值和在财政年度开始时的运营时间（与日历年一致）：  \n  \t获取价格估计剩余价值运营时间  \n  \t车辆1 49,000 5,600 8年  \n  \t车辆2 51,100 5,800 6年  \n  \t车辆3 52,400 6,400 5年  \n  \t车辆4 51,500 6,300 4年  \n  \t车辆5 47,800 4,500 2年 \n该公司通过线性摊销方法摊销其车辆，在该方法中，计划的条件为以下：-TOR运输元素 - 最大最大线性系数：20％-Maxo最高：10年。  \n在计算摊销之前，该公司的校正会计结果为205,470欧元。\n考虑到官方表中规定的最低摊销，确定与公司税为目的相对应的税基。",
      "solucion": "C",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12; RD 634/2015, art. 3",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12; RD 634/2015，艺术。 3",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04046",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera dispone para el desempeño de su actividad de cinco vehículos diésel, todos ellos adquiridos nuevos, para los que se prevé una vida útil de diez años. Su coste de adquisición, valor residual estimado y tiempo de funcionamiento al inicio del ejercicio fiscal, que coincide con el año natural, es el siguiente:  \n  \tPrecio de adquisición  \tValor residual estimado  \tTiempo de funcionamiento  \n  \tVehículo 1  \t49.000  \t5.600  \t5 años  \n  \tVehículo 2  \t51.100  \t5.800  \t5 años  \n  \tVehículo 3  \t52.400  \t6.400  \t4 años  \n  \tVehículo 4  \t51.500  \t6.300  \t4 años  \n  \tVehículo 5  \t47.800  \t4.500  \t2 años \nEsta sociedad amortiza sus vehículos aplicando un porcentaje constante del 25 % sobre el valor pendiente.\nEl resultado contable corregido, antes de computar amortizaciones, es de 205.140 euros.\nDetermine la base imponible que le corresponde a efectos del Impuesto sobre Sociedades.",
      "pregunta_chino": "一家致力于按道路运输商品运输的公司，其活动的五种柴油车辆的表现，所有这些都获得了新的，预计将有十年的使用寿命。其收购成本，估计的剩余价值和在财政年度开始时的运营时间（与日历年一致）：  \n  \t获取价格估计剩余价值运营时间  \n  \t车辆1 49,000 5,600 5年  \n  \t车辆2 51,100 5,800 5年  \n  \t车辆3 52,400 6,400 4年  \n  \t车辆4 51,500 6,300 4年  \n  \t车辆5 47,800 4,500 2年 \n该公司通过在未决价值上应用25％的恒定百分比来摊销其车辆。\n在计算摊销之前，校正后的会计结果为205,140欧元。\n确定与公司税有关的税基。",
      "solucion": "H",
      "norma": "Ley 27/2014, art. 10; Ley 27/2014, art. 12; RD 634/2015, art. 3",
      "norma_chino": "法律27/2014，艺术。 10;法律27/2014，艺术。 12; RD 634/2015，艺术。 3",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04047",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera registra, entre otros, los siguientes datos en su cuenta de pérdidas y ganancias:  \n  \tImporte neto de la cifra de negocios  \t247.800  \n  \tPrestaciones de servicios  \t247.800  \n  \tAprovisionamientos  \t-75.700  \n  \tGastos de personal  \t-99.240  \n  \tOtros gastos de explotación  \t-35.100  \n  \tAmortización del inmovilizado  \t-24.840  \n  \tIngresos financieros  \t1.870 \nLa amortización del inmovilizado se ha calculado aplicando los coeficientes de amortización lineal contemplados en la Ley del Impuesto sobre Sociedades.\nEn el apartado Otros gastos de explotación se han contabilizado 4.300 euros pagados en concepto de sanciones por infracción de la normativa de transporte.\nDetermine la cuota íntegra del Impuesto sobre Sociedades que resulta de estos datos, considerando que la sociedad tributa al tipo general, no aplica los incentivos fiscales del régimen especial de entidades de reducida dimensión y en el periodo impositivo inmediato anterior el importe neto de su cifra de negocios fue de 2.400.000 euros.",
      "pregunta_chino": "一家致力于通过道路记录运输商品的公司，以及其损益表中的以下数据：  \n  \t业务净额图247,800  \n  \t服务受益247,800  \n  \t供应-75,700  \n  \t人事费用-99.240  \n  \t其他剥削费用-35,100  \n  \t固定化-24,840的摊销  \n  \t财务收入1,870 \n固定化的摊销已通过应用公司税法中所考虑的线性摊销系数来计算。\n在其他剥削费用中，已经计算出第4,300欧元用于制裁侵犯运输法规的制裁。\n考虑到公司征税到一般类型，确定从这些数据征收的公司税的全部配额，并不应用减少实体维度的特殊制度的税收优惠，并且在上一个税收期内，其业务数字的净额为2,400,000欧元。",
      "solucion": "G",
      "norma": "Ley 27/2014, art. 15; Ley 27/2014, art. 29; Ley 27/2014, art. 30",
      "norma_chino": "法律27/2014，艺术。 15;法律27/2014，艺术。 29;法律27/2014，艺术。 30",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04048",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera registra, entre otros, los siguientes datos en su cuenta de pérdidas y ganancias:  \n  \tImporte neto de la cifra de negocios  \t368.120  \n  \tPrestaciones de servicios  \t368.120  \n  \tAprovisionamientos  \t-102.568  \n  \tGastos de personal  \t-136.247  \n  \tOtros gastos de explotación  \t-43.892  \n  \tAmortización del inmovilizado  \t-35.400  \n  \tIngresos financieros  \t2.458 \nLa amortización del inmovilizado se ha calculado aplicando los coeficientes de amortización lineal contemplados en la Ley del Impuesto sobre Sociedades.\nEn el apartado Otros gastos de explotación se han contabilizado 3.600 euros correspondientes a una donación efectuada a Cruz Roja.\nDetermine la cuota íntegra del Impuesto sobre Sociedades que resulta de estos datos,considerando que la sociedad tributa al tipo general, no aplica los incentivos fiscales del régimen especial de entidades de reducida dimensión y en el periodo impositivo inmediato anterior el importe neto de su cifra de negocios fue de 2.400.000 euros.",
      "pregunta_chino": "一家致力于通过道路记录运输商品的公司，以及其损益表中的以下数据：  \n  \t业务净额图368,120  \n  \t服务受益368,120  \n  \t供应-102,568  \n  \t人事费用-136.247  \n  \t其他剥削费用-43,892  \n  \t固定化-35,400的摊销  \n  \t财务收入2,458 \n固定化的摊销已通过应用公司税法中所考虑的线性摊销系数来计算。\n在其他剥削费用中，已经计算了与对红十字会捐款相对应的第3600欧元。\n考虑到公司征税到一般类型，确定从这些数据征收的公司税的全部配额，并不应用减少实体维度的特殊制度的税收优惠，并且在上一个税收期内，其业务数字的净额为2,400,000欧元。",
      "solucion": "D",
      "norma": "Ley 27/2014, art. 15; Ley 27/2014, art. 29; Ley 27/2014, art. 30",
      "norma_chino": "法律27/2014，艺术。 15;法律27/2014，艺术。 29;法律27/2014，艺术。 30",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04049",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera registra, entre otros, los siguientes datos en su cuenta de pérdidas y ganancias:  \n  \tImporte neto de la cifra de negocios  \t489.620  \n  \tPrestaciones de servicios  \t489.620  \n  \tAprovisionamientos  \t-110.456  \n  \tGastos de personal  \t-135.820  \n  \tOtros gastos de explotación  \t-57.601  \n  \tAmortización del inmovilizado  \t-49.235  \n  \tIngresos financieros  \t5.620 \nLa amortización del inmovilizado se ha calculado aplicando los coeficientes de amortización lineal contemplados en la Ley del Impuesto sobre Sociedades.\nPor otro lado, en la memoria anual se contempla la distribución en ese ejercicio de 20.500 euros a los accionistas de la sociedad en concepto de dividendos.\nDetermine la cuota íntegra del Impuesto sobre Sociedades que resulta de estos datos,considerando que la sociedad tributa al tipo general, no aplica los incentivos fiscales del régimen especial de entidades de reducida dimensión y en el periodo impositivo inmediato anterior el importe neto de su cifra de negocios fue de 2.400.000 euros.",
      "pregunta_chino": "一家致力于通过道路记录运输商品的公司，以及其损益表中的以下数据：  \n  \t业务净额图489,620  \n  \t服务受益489,620  \n  \t提供-110.456  \n  \t人事费用-135,820  \n  \t其他剥削费用-57,601  \n  \t固定化-49.235的摊销  \n  \t财务收入5.620 \n固定化的摊销已通过应用公司税法中所考虑的线性摊销系数来计算。\n另一方面，在年度报告中，该分配是在向公司股东进行股息的20,500欧元的行动时进行的。\n考虑到公司征税到一般类型，确定从这些数据征收的公司税的全部配额，并不应用减少实体维度的特殊制度的税收优惠，并且在上一个税收期内，其业务数字的净额为2,400,000欧元。",
      "solucion": "C",
      "norma": "Ley 27/2014, art. 15; Ley 27/2014, art. 29; Ley 27/2014, art. 30",
      "norma_chino": "法律27/2014，艺术。 15;法律27/2014，艺术。 29;法律27/2014，艺术。 30",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04050",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera registra, entre otros, los siguientes datos en su cuenta de pérdidas y ganancias:  \n  \tImporte neto de la cifra de negocios  \t674.326  \n  \tPrestaciones de servicios  \t674.326  \n  \tAprovisionamientos  \t-151.357  \n  \tGastos de personal  \t-205.690  \n  \tOtros gastos de explotación  \t-94.100  \n  \tAmortización del inmovilizado  \t-56.840  \n  \tIngresos financieros  \t8.952 \nLa amortización del inmovilizado se ha calculado aplicando los coeficientes de amortización lineal contemplados en la Ley del Impuesto sobre Sociedades.\nPor otro lado, en el ejercicio fiscal anterior la sociedad tuvo unos beneficios de 120.540 euros y en el acuerdo de aplicación de resultados se decidió destinar el 45 % de los mismos a incrementar los fondos propios.\nDetermine la cuota íntegra del Impuesto sobre Sociedades que resulta de estos datos,considerando que la sociedad tributa al tipo general, no aplica los incentivos fiscales del régimen especial de entidades de reducida dimensión y en el periodo impositivo inmediato anterior el importe neto de su cifra de negocios fue de 2.400.000 euros.",
      "pregunta_chino": "一家致力于通过道路记录运输商品的公司，以及其损益表中的以下数据：  \n  \t业务的净额图674.326  \n  \t服务受益674,326  \n  \t耗材-151.357  \n  \t人事费用-205,690  \n  \t其他剥削费用-94.100  \n  \t固定化-56,840的摊销  \n  \t财务收入8,952 \n固定化的摊销已通过应用公司税法中所考虑的线性摊销系数来计算。\n另一方面，在上一个财政年度，该公司的收益为120,540欧元，在结果申请协议中，决定分配45％的人以增加自己的资金。\n考虑到公司征税到一般类型，确定从这些数据征收的公司税的全部配额，并不应用减少实体维度的特殊制度的税收优惠，并且在上一个税收期内，其业务数字的净额为2,400,000欧元。",
      "solucion": "E",
      "norma": "Ley 27/2014, art. 25; Ley 27/2014, art. 29; Ley 27/2014, art. 30",
      "norma_chino": "法律27/2014，艺术。 25;法律27/2014，艺术。 29;法律27/2014，艺术。 30",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04051",
      "pregunta": "Una sociedad limitada dedicada al transporte de mercancías por carretera registra, entre otros, los siguientes datos en su cuenta de pérdidas y ganancias:  \n  \tImporte neto de la cifra de negocios  \t1.548.623  \n  \tPrestaciones de servicios  \t1.548.623  \n  \tAprovisionamientos  \t-296.320  \n  \tGastos de personal  \t-447.965  \n  \tOtros gastos de explotación  \t-305.400  \n  \tAmortización del inmovilizado  \t-167.230  \n  \tIngresos financieros  \t24.985 \nLa amortización del inmovilizado se ha calculado aplicando los coeficientes de amortización lineal contemplados en la Ley del Impuesto sobre Sociedades.\nPor otro lado, en el ejercicio fiscal anterior la sociedad alcanzó una cifra de negocios de 900.560 euros y registró una base imponible negativa de 305.584 euros.\nDetermine la cuota íntegra del Impuesto sobre Sociedades que resulta de estos datos,considerando que la sociedad tributa al tipo general, no aplica los incentivos fiscales del régimen especial de entidades de reducida dimensión y en el periodo impositivo inmediato anterior el importe neto de su cifra de negocios fue de 2.400.000 euros.",
      "pregunta_chino": "一家有限的公司，致力于按道路记录运输商品，以及其损益表中的以下数据：  \n  \t业务净额图1,548,623  \n  \t服务受益1,548,623  \n  \t提供-296.320  \n  \t人事费用-447,965  \n  \t其他剥削费用-305,400  \n  \t固定化-167.230的摊销  \n  \t财务收入24,985 \n固定化的摊销已通过应用公司税法中所考虑的线性摊销系数来计算。\n另一方面，在上一个财政年度，该公司达到了900,560欧元的业务数字，并获得了305,584欧元的负税基。\n考虑到公司征税到一般类型，确定从这些数据征收的公司税的全部配额，并不应用减少实体维度的特殊制度的税收优惠，并且在上一个税收期内，其业务数字的净额为2,400,000欧元。",
      "solucion": "F",
      "norma": "Ley 27/2014, art. 26; Ley 27/2014, art. 29; Ley 27/2014, art. 30",
      "norma_chino": "法律27/2014，艺术。 26;法律27/2014，艺术。 29;法律27/2014，艺术。 30",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04052",
      "pregunta": "Una sociedad limitada de reciente creación, dedicada al transporte de mercancías por carretera, registra, entre otros, los siguientes datos en la cuenta de pérdidas y ganancias correspondiente a su primer año de funcionamiento:  \n  \tImporte neto de la cifra de negocios  \t350.800  \n  \tPrestaciones de servicios  \t350.800  \n  \tAprovisionamientos  \t-79.700  \n  \tGastos de personal  \t-99.240  \n  \tOtros gastos de explotación  \t-35.100  \n  \tAmortización del inmovilizado  \t-45.840  \n  \tIngresos financieros  \t270 \nLa amortización del inmovilizado se ha calculado aplicando los coeficientes de amortización lineal contemplados en la Ley del Impuesto sobre Sociedades.\nEn el apartado Otros gastos de explotación se han contabilizado 1.200 euros pagados en concepto de sanciones por infracción de la normativa de transporte.\nDetermine la cuota íntegra del Impuesto sobre Sociedades que resulta de estos datos, considerando que la sociedad no aplica los incentivos fiscales del régimen especial de entidades de reducida dimensión.",
      "pregunta_chino": "一家最近创建的有限公司，专用于道路运输货物，记录等，以下数据与其运营第一年相对应的损益表中的以下数据：  \n  \t350,800业务数字的净额  \n  \t350,800服务福利  \n  \t供应-79,700  \n  \t人事费用-99.240  \n  \t其他剥削费用-35,100  \n  \t固定化-45,840的摊销  \n  \t财务收入270 \n固定化的摊销已通过应用公司税法中所考虑的线性摊销系数来计算。\n在其他剥削费用中，已经计算出第1,200欧元用于制裁，以侵犯运输法规。\n考虑到公司不应用减少维度实体的特殊制度的税收优惠，确定从这些数据产生的公司税的全部配额。",
      "solucion": "D",
      "norma": "Ley 27/2014, art. 15; Ley 27/2014, art. 29; Ley 27/2014, art. 30",
      "norma_chino": "法律27/2014，艺术。 15;法律27/2014，艺术。 29;法律27/2014，艺术。 30",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04053",
      "pregunta": "Una sociedad limitada dedicada al transporte de mercancías por carretera, cuyo ejercicio fiscal coincide con el año natural, registra, entre otros, los siguientes datos en su cuenta de pérdidas y ganancias:  \n  \tImporte neto de la cifra de negocios  \t5.478.650  \n  \tPrestaciones de servicios  \t5.478.650  \n  \tAprovisionamientos  \t-1.020.369  \n  \tGastos de personal  \t-1.989.200  \n  \tOtros gastos de explotación  \t-547.058  \n  \tAmortización del inmovilizado  \t-397.250  \n  \tIngresos financieros  \t38.985 \nLa amortización del inmovilizado se ha calculado aplicando los coeficientes de amortización lineal contemplados en la Ley del Impuesto sobre Sociedades.\nEsta empresa ha contratado en este ejercicio a cinco trabajadores con discapacidad del 50 % y a otros dos con discapacidad del 68 %, incrementando el promedio de trabajadores con discapacidad superior al 33 % e inferior al 65 % en tres personas/año, y el promedio de trabajadores con discapacidad superior al 65 % en dos personas/año.\nDetermine la cuota del Impuesto sobre Sociedades que resulta de estos datos, después de aplicar las deducciones que sean procedentes, considerando que la sociedad tributa al tipo general, no aplica los incentivos fiscales del régimen especial de entidades de reducida dimensión y en el periodo impositivo inmediato anterior el importe neto de su cifra de negocios fue de 2.400.000 euros.",
      "pregunta_chino": "一家有限的公司，致力于乘坐商品运输，其会计年度与日历年相吻合，记录了其损益表中的以下数据：  \n  \t业务净额图5,478,650  \n  \t服务受益5,478,650  \n  \t供应-1.020.369  \n  \t人事费用-1,989,200  \n  \t其他剥削费用-547.058  \n  \t固定化-397.250的摊销  \n  \t财务收入38,985 \n固定化的摊销已通过应用公司税法中所考虑的线性摊销系数来计算。\n该公司雇用了五名残疾人和68％残疾人的五名工人，使残疾人的普通工人在三人/年中增加了33％以上，而残疾人的平均残疾人平均在两个人中大于65％。\n在应用适当的扣除后，考虑到公司税的一般类型，确定从这些数据产生的公司税的配额，并不应用减少维度减少的特殊实体的税收激励措施，并且在其业务净额的立即税收期内，其业务净额为2,400,000欧元。",
      "solucion": "C",
      "norma": "Ley 27/2014, art. 29; Ley 27/2014, art. 38; Ley 27/2014, art. 30",
      "norma_chino": "法律27/2014，艺术。 29;法律27/2014，艺术。 38;法律27/2014，艺术。 30",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04054",
      "pregunta": "Una sociedad limitada dedicada al transporte de mercancías por carretera, cuyo ejercicio fiscal coincide con el año natural, registra, entre otros, los siguientes datos en su cuenta de pérdidas y ganancias:  \n  \tImporte neto de la cifra de negocios  \t478.650  \n  \t Prestaciones de servicios  \t478.650  \n  \tAprovisionamientos  \t-90.369  \n  \tGastos de personal  \t-158.200  \n  \tOtros gastos de explotación  \t-47.058  \n  \tIngresos financieros  \t8.985 \nLa sociedad ha adquirido en este mismo año dos vehículos diésel nuevos para el desempeño de su actividad, para los que se estima un valor residual nulo. Su precio y fecha de puesta en servicio son los siguientes:  \n  \tPrecio de adquisición  \tFecha de puesta en servicio  \n  \tVehículo 1  \t49.000  \t1 de marzo  \n  \tVehículo 2  \t51.100  \t1 de junio \nLa sociedad amortiza su inmovilizado por el método de amortización lineal, aplicando el coeficiente máximo permitido. Las tablas de amortización oficialmente aprobadas recogen las siguientes condiciones para los elementos de transporte: -Coeficiente lineal máximo: 20 % -Período máximo: 10 años.\nLas dotaciones para amortización, al margen de estos dos vehículos, ascienden en el año a 48.795 euros.\nLa sociedad tuvo en el periodo impositivo inmediato anterior una cifra neta de negocios de 2.490.500 euros, mantiene una plantilla de seis trabajadores y no prevé su incremento en los próximos dos años.\nDetermine la cuota íntegra del Impuesto sobre Sociedades que resulta de estos datos, considerando que la sociedad tributa al tipo general.",
      "pregunta_chino": "一家有限的公司，致力于乘坐商品运输，其会计年度与日历年相吻合，记录了其损益表中的以下数据：  \n  \t业务净额图478,650  \n  \t 478,650服务益处  \n  \t供应-90.369  \n  \t人事费用-158.200  \n  \t其他剥削费用-47.058  \n  \t财务收入8,985 \n该公司在同一年收购了两辆新柴油车的活动，以估计该活动的剩余价值。其价格和服务日期如下：  \n  \t收购价服务日期  \n  \t车辆1 49,000 3月1日  \n  \t车辆2 51,100 6月1日 \n该公司通过线性摊销方法摊销其固定，并应用最大允许系数。官方批准的摊销表包括以下运输元素的条件：-maxo线性系数：20％-Maxo：10年。\n除了这两辆车外，摊销捐赠额为48,795欧元。\n该公司在上一个税收期间的净业务数字为2,490,500欧元，维持了六名工人的模板，并且在未来两年内没有提供增加。\n考虑到公司对一般类型征税，确定从这些数据产生的公司税的全部配额。",
      "solucion": "A",
      "norma": "Ley 27/2014, art. 29; Ley 27/2014, art. 101; Ley 27/2014, art. 103; Ley 27/2014, art. 105; Ley 27/2014, art. 30",
      "norma_chino": "法律27/2014，艺术。 29;法律27/2014，艺术。 101;法律27/2014，艺术。 103;法律27/2014，艺术。 105;法律27/2014，艺术。 30",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04055",
      "pregunta": "Una sociedad limitada dedicada al transporte de mercancías por carretera registra, entre otros, los siguientes datos en la cuenta de pérdidas y ganancias:  \n  \tImporte neto de la cifra de negocios  \t896.731  \n  \tPrestaciones de servicios  \t896.731  \n  \tAprovisionamientos  \t-295.745  \n  \tOtros ingresos de explotación  \t18.000  \n  \tGastos de personal  \t-379.630  \n  \tOtros gastos de explotación  \t-87.623  \n  \tAmortización del inmovilizado  \t-67.500 \nEntre los ingresos se incluye una renta de 18.000 euros, derivada del arrendamiento de un local de negocio, sobre la que se le viene practicando la retención estipulada por la norma.\nLa amortización del inmovilizado se ha calculado aplicando los coeficientes de amortización lineal contemplados en la Ley del Impuesto sobre Sociedades.\nDetermine la cuota del Impuesto sobre Sociedades que resulta de estos datos, después de aplicar las deducciones que sean procedentes,considerando que la sociedad tributa al tipo general, no aplica los incentivos fiscales del régimen especial de entidades de reducida dimensión y en el periodo impositivo inmediato anterior el importe neto de su cifra de negocios fue de 2.400.000 euros.",
      "pregunta_chino": "一家有限的公司，致力于通过道路记录运输商品，以及损失和利润帐户中的以下数据：  \n  \t业务的净额图896,731  \n  \t服务受益896,731  \n  \t供应-295,745  \n  \t其他剥削收入18,000  \n  \t人事费用-379.630  \n  \t其他剥削费用-87.623  \n  \t固定化-67,500的摊销 \n收入包括18,000欧元的收入，这些收入是从商业场所的租赁中获得的，该公司已在该商业场所的租赁中实行了该标准规定的保留率。\n固定化的摊销已通过应用公司税法中所考虑的线性摊销系数来计算。\n在应用适当的扣除后，考虑到公司税的一般类型，确定从这些数据产生的公司税的配额，并不应用减少维度减少的特殊实体的税收激励措施，并且在其业务净额的立即税收期内，其业务净额为2,400,000欧元。",
      "solucion": "H",
      "norma": "Ley 27/2014, art. 29; Ley 27/2014, art. 128; RD 634/2015, art. 60; Ley 27/2014, art. 41; Ley 27/2014, art. 30",
      "norma_chino": "法律27/2014，艺术。 29;法律27/2014，艺术。 128; RD 634/2015，艺术。 60;法律27/2014，艺术。 41;法律27/2014，艺术。 30",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    },
    {
      "cod": "1D04056",
      "pregunta": "Una sociedad anónima dedicada al transporte de mercancías por carretera, cuyo ejercicio fiscal coincide con el año natural, ha registrado, entre otros, los siguientes datos en la cuenta de pérdidas y ganancias:  \n  \tImporte neto de la cifra de negocios  \t462.042  \n  \tPrestaciones de servicios  \t462.042  \n  \tAprovisionamientos  \t-105.745  \n  \tOtros ingresos de explotación  \t15.000  \n  \tGastos de personal  \t-190.630  \n  \tOtros gastos de explotación  \t-82.623  \n  \tAmortización del inmovilizado  \t-27.500 \nLa amortización del inmovilizado se ha calculado aplicando los coeficientes de amortización lineal contemplados en la Ley del Impuesto sobre Sociedades.\nIndique la cuantía del pago fraccionado que deberá efectuar en octubre del año siguiente por el Impuesto sobre Sociedades, considerando que la sociedad determina sus pagos fraccionados sobre la base de los resultados del período anterior (opción del artículo 40.2 de la Ley del Impuesto), tributa al tipo general, no aplica los incentivos fiscales del régimen especial de entidades de reducida dimensión y en el periodo impositivo inmediato anterior a los aquí considerados el importe neto de su cifra de negocios fue de 2.400.000 euros.",
      "pregunta_chino": "一家致力于乘坐商品运输的公司，其财政年度与自然年度一致，在损益表中注册了以下数据：  \n  \t业务净额图462.042  \n  \t服务受益462.042  \n  \t供应-105,745  \n  \t其他剥削收入15,000  \n  \t人事费用-190.630  \n  \t其他剥削费用-82.623  \n  \t固定化-27,500的摊销 \n固定化的摊销已通过应用公司税法中所考虑的线性摊销系数来计算。\n考虑到公司根据上一期的结果（税法第40.2条的选择）确定了第二年10月的分数支付数量，该公司确定其分数付款，对一般类型的税款，并未适用于先前的税收期限内的特殊税收期限内的特殊税收法规，并不适用于降低的税收时期的税收限制。 2,400,000欧元。",
      "solucion": "D",
      "norma": "Ley 27/2014, art. 29; Ley 27/2014, art. 40; Ley 27/2014, art. 124; Ley 27/2014, art. 30",
      "norma_chino": "法律27/2014，艺术。 29;法律27/2014，艺术。 40;法律27/2014，艺术。 124;法律27/2014，艺术。 30",
      "opciones": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      },
      "opciones_chino": {
        "A": {},
        "B": {},
        "C": {},
        "D": {},
        "E": {},
        "F": {},
        "G": {},
        "H": {}
      }
    }
  ]
}